{"name": "祁东县金萱生物科技有限公司", "description": ["祁东县金萱生物科技有限公司成立于2014年，公司深耕高品质黄花菜产业链，在全球范围内整合黄花菜相关的学术界权威专家和技术人才，共同携手国家植物功能成分利用工程技术研究中心副主任曾建国、美国东新墨西哥州立大学刘志明教授等国内外生命科学界名流领衔的科研团队，利用世界一流的分子生物学理论和现代生物工程技术，开展黄花菜品种选育与研发、标准种植、生态加工以及黄花菜特色功能成分的提取和生物制药等方面进行重点攻关，引领黄花菜产业为人类的大健康产业贡献力量。【", "】"]}
{"name": "徐州炷炷国际贸易有限公司", "description": ["我公司是一家大型外贸企业，长期从事进出口贸易，主要出口欧洲、东南亚地区。   我们有好的产品和专业的团队，公司发展迅速，我们为客户提供最好的产品、良好的技术支持、健全的售后服务，徐州炷炷国际贸易有限公司是蔬菜,水果知名企业，如果您对我公司的产品服务有兴趣，请在线留言或者来电咨询。【", "】"]}
{"name": "富源县富村镇腾辉魔芋种植农民专业合作社", "description": ["腾辉魔芋成立于2015年，是云南省唯一 一家魔芋“省级龙头企业”。采用公司+合作社+农户的模式，总投资8000万元。公司旗下现有魔芋专业种植合作社6个，干片烘干生产线2条，日加工新鲜魔芋50吨，魔芋食品深加工车间一个，精粉机8台。年加工商品魔芋10000余吨，精粉5000余吨，魔芋食品2000余吨。公司旗下合作社魔芋种植规模5000余亩，其中种子培育基地1000亩。经过多年的探索实践，现拥有了完整的科学种植技术，并且有了自己的专业团队，可提供一系列的上门指导服务，以便更快更好地带动农民致富。【", "】"]}
{"name": "杭州宝积生物科技有限公司", "description": ["杭州宝积生物科技有限公司成立于2009年，公司坐落于有着历史文化底蕴的美丽城市—杭州，是一家以绿色健康、合作共赢为经营理念，以提倡绿色养殖，保障人民食品安全为己任，专业致力于功能性饲料添加剂、预混料、绿色饲料原料等动保产品的研发、生产、经营三位一体的科技型企业。\r\n公司产品研发中心汇集了一大批专业技术研发领域的优秀人才，在动物营养、畜牧兽医、分子生物学、天然植物化学等方面有着独特的专长和丰富的经验，通过多学科相互融合，创新研发出新一代无抗功能性预混料—第二代功能性预混料。\r\n公司目前主要产品有：猪用功能性预混料系列、禽用功能性预混料系列、水产用功能性预混料系列等三大系列功能预混料和天然绿色，药食同源，功能性饲料原料胆汁酸和姜黄粉等产品，其中多蛋王（蛋品改良剂）、菌衡宝（微生态制剂）、强力宝（免疫增强剂）强力酸（酸化剂）乳消宝（乳化剂）、瘦肉宝（肉质改良剂）、脱霉宝（霉菌毒素脱除剂）、营养舒乐（环境改良剂）等十一大功能系列动保产品，因使用效果显著，价格合理，深受广大养殖户欢迎。\r\n公司具有符合饲料生产规范和国际质量管理..【", "】"]}
{"name": "杭州亨泰包装制品有限公司", "description": ["杭州亨泰包装制品有限公司www.china-hzht.com是一家以彩色印刷及后期加工为主的股份制企业，主要从事产品包装盒、礼品包装盒、卡书、等系列产品的设计及印刷制作。公司自创立伊始，深知设计在印刷中的重要性，因此组织了专业的策划设计团队，从而形成了集设计、制作、印刷、装订一条龙的综合性现代化大型印刷企业，大大加强了公司的综合竞争力。我们坚持以诚信为根本，以客户为中心，以质量为生命的经营理念为广大客户提供满意的服务，让客户省时、省力、省心、省金；以高质量、严要求、低价格的设计服务与您驾起称心的桥梁，竭诚为您提供尽善尽美印艺制作精品。热忱欢迎各商界、企业人士垂询合作！【", "】"]}
{"name": "杭州宝积生物科技有限公司", "description": ["杭州宝积生物科技有限公司成立于2009年，公司坐落于美丽怡人的西子湖畔--杭州，是一家专业从事天然、绿色、安全、高效功能性饲料添加剂、预混料、浓缩料、动保产品的研发、生产、销售和技术服务为一体的高科技企业。公司汇集了一大批国内行业著名的专业技术研发领域优秀人才，在动物营养、畜牧兽医、分子生物学、天然植物动物药学等方面有着独特的专长和丰富的经验，通过多学科相互融合，创新研发出新一代无抗功能性饲料添加剂产品。\r\n公司目前主要产品有：多蛋王蛋品改良剂、菌衡宝微生态制剂、亮顺毛质改良剂、强力宝免疫增强剂、强力酸酸化剂、乳消宝乳化剂、润通通便剂、瘦肉宝肉质改良剂、脱霉宝霉菌毒素脱除剂、营养舒乐环境改良剂等十五大功能系列动保产品。【", "】"]}
{"name": "靖江市神龙空调消防设备有限公司销售部", "description": []}
{"name": "广州市锐迩威机械有限公司", "description": []}
{"name": "泰州奇新玻纤制品有限公司", "description": ["泰州奇新玻纤科技有限公司是玻璃纤维短切毡、玻璃纤维方格布、缝编复合毡、中碱制毡用纱、连续制板合股无捻纱、玻璃钢表面毡等产品专业生产加工的私营股份有限公司。   我们有好的产品和专业的团队，公司发展迅速，我们为客户提供最好的产品、良好的技术支持、健全的售后服务，泰州奇新玻纤制品有限公司是短切毡、表面毡、玻璃纤维纱、玻纤布、知名企业，如果您对我公司的产品服务有兴趣，请在线留言或者来电咨询。【", "】"]}
{"name": "靖江市利丰贸易有限公司", "description": []}
{"name": "江苏海鸥食品机械制造有限子公司", "description": []}
{"name": "泰兴市华东天威电力设备制造有限公司", "description": []}
{"name": "泰兴市海兴船舶机械有限公司", "description": []}
{"name": "久恒暖通中央空调设备厂", "description": []}
{"name": "江苏春蕾暖通配套厂", "description": []}
{"name": "泰兴市飞凌化工有限公司", "description": []}
{"name": "诸城市天顺机械有限公司", "description": ["诸城市天顺机械有限公司成立于2008年，是一家集研发、生产制造、营销、售后于一体的现代化食品机械生产企业。主要生产食品油炸设备、清洗设备、漂烫蒸煮设备、杀菌线、干燥设备、包装设备、果蔬切割设备和食品加工生产线等成套设备。设备主要面向果蔬类，水产类、肉类、面食类、中央厨房与药材等加工企业。\r\n公司自成立以来，不断谋求新的发展，从工艺要求、设计、生产、质量跟踪到售后服务，均由技术工程师把控。公司技术力量雄厚，设备精良，工艺精湛，产品质量稳定。我们始终坚持“诚信立企、创新双赢”的经营理念，为客户和社会创造更高的价值。截至目前，我们的客户已遍布海内外众多地区，设备获得客户的一致好评。【", "】"]}
{"name": "山东春泽机械科技有限公司", "description": ["山东春泽机械科技有限公司是专业研发，制造，销售食品机械、清洗机械、环保机械的高科技民营企业。产品被国内外多家食品饮料、医药、化工等企业应用，并出口到俄罗斯、韩国、德国、越南等20多个国家，产品通过欧盟认证，拥有自营进出口权，形成了集原材料供应、产品开发、工艺设计、生产制造、成品检验、存储运输、售后服务于一体的综合网链体系。\r\n公司拥有独立研发，检测中心。拥有一批优秀的专业人才，技能熟练的员工队伍，共生产三十多个系列，二百多个规格型号。公司坚持“以质量求生存，以信誉求发展，以管理增效益，以服务赢天下” 的企业宗旨，坚持以人为本，以诚待人。\r\n公司着眼于未来，不断创造新的节能、环保、低碳的解决方案，以帮助我们用户赢得未来充满竞争的挑战，全心全意服务于广大新老客户，为社会尽一个企业应尽的责任。【", "】"]}
{"name": "中航飞机起落架有限责任公司", "description": []}
{"name": "长沙捷夫机电轴承有限公司", "description": []}
{"name": "鼎新食品机械有限公司", "description": []}
{"name": "长沙市芙蓉区创辉食品机械厂", "description": []}
{"name": "长沙华腾厨房设备有限公司", "description": ["长沙华腾厨房设备有限公司\r\n果木牛排，是用苹果树的木头作为燃料，在特制的窑炉里充分燃烧，让窑炉里的温度达到300到600摄氏度左右，然后再把处理好的优质牛排放入窑炉的烤板里加工后做出的牛排。\r\n果木牛排炉是长沙华腾厨房设备有限公司自主研发的专利产品，已经拥有注册商标。\r\n果木牛排炉已遍布全国各大城市西餐厅及高端会所和国际大酒店。\r\n我们的果木炉系列设备已进驻北京，上海，南京，南昌，南宁，杭州，无锡，诸暨，温州，呼和浩特，西安，青岛，合肥，洛阳，贵阳，佛山等大中城市的西餐厅和会所。\r\n长沙华腾厨房设备有限公司以优质品质，物美价廉的产品，真诚的服务赢得了市场和厨师的喜爱。\r\n我们诚邀您前来我们厂家实地考察，我们公司也面对全国招商，欢迎全国各地各大小中西餐厅，会所，酒店订购我们的产品。\r\n您的满意，将是我们永远的追求和奋斗目标。【", "】"]}
{"name": "长沙锐思粮食机械有限公司", "description": []}
{"name": "长沙华腾厨房设备有限公司", "description": ["果木牛排，是用苹果树的木头作为燃料，在特制的窑炉里充分燃烧，让窑炉里的温度达到300到600摄氏度左右，然后再把处理好的优质牛排放入窑炉的烤板里加工后做出的牛排。\r\n果木牛排炉是长沙华腾厨房设备有限公司自主研发的专利产品，已经拥有注册商标。\r\n果木牛排炉已遍布全国各大城市西餐厅及高端会所和国际大酒店。\r\n我们的果木炉系列设备已进驻北京，上海，南京，南昌，南宁，杭州，无锡，诸暨，温州，呼和浩特，西安，青岛，合肥，洛阳，贵阳，佛山等大中城市的西餐厅和会所。\r\n长沙华腾厨房设备有限公司以优质品质，物美价廉的产品，真诚的服务赢得了市场和厨师的喜爱。\r\n我们诚邀您前来我们厂家实地考察，我们公司也面对全国招商，欢迎全国各地各大小中西餐厅，会所，酒店订购我们的产品。\r\n您的满意，将是我们永远的追求和奋斗目标。\r\n联系电话【", "】"]}
{"name": "郑州北方环球展览展示服务中心", "description": ["郑州北方环球展示展览服务有限公司  主要经营兽药饲料机械设备养殖动物保健品  动保   我们有好的产品和专业的团队，公司发展迅速，我们为客户提供最好的产品、良好的技术支持、健全的售后服务，郑州北方环球展览展示服务中心是兽药,饲料知名企业，如果您对我公司的产品服务有兴趣，请在线留言或者来电咨询。【", "】"]}
{"name": "长沙市三杨包装机械有限公司", "description": ["长沙市三杨包装机械有限公司是专业研制和销售包装机械的生产科技企业，公司专业设计、制造和销售酒类、饮料、调味品类等液态物料的灌装系统设备。主要产品有：白酒酿造设备、白酒全自动灌装生产线、白酒瓶全自动洗瓶、罐头瓶洗瓶机沥干机等。包括各种规格的全自动厢式洗瓶机、毛刷式内洗瓶机；高精度定量灌装机、负压灌装机；全自动旋盖机、半自动旋盖机、全自动压盖机、全自动打塞机、全自动拔盖机；风刀式烘干机、蒸汽烘干机；自动缩膜机、自动打包机等。\r\n　　三杨公司以振兴国内食品包装机械领域的装备技术水平为已任；本着以客户为关注中心的服务理念；以客户满意为服务目标；以专业、专心的精神至力于技术创新；想客户之所想，尽全力为广大客户提供科学、适宜和全面的包装设备系统方案和产品。\r\n　　三杨公司依靠自己强大的技术人力资源优势，不断提高自身的技术研发能力，坚持技术发展与时俱进；产品技术性能科学实用的基本原则，采取协同相关高校及专业科研院所共同研发，引进、吸收和消化国内外先进技术等方式开发出一系列优质安全的包装机械产品。多种产品获国家专利，多种产品..【", "】"]}
{"name": "长沙博创环保科技有限公司", "description": ["湖南长沙市博创环保科技有限公司创建于2001年，是一家集科研、设计、生产、销售及售后服务于一体的全过程制造企业。公司自成立以来，秉承“博采众长，别创一格”的发展理念，并持续不断的研发出各类新型产品。产品范围包括各类包装机械及包装材料。公司产品设计理念先进，具有优秀的工作性能。产品品质已达到国际领先水平，成为专业、产品类型最全、服务最优的包装制造商之一。 博创公司倡导客户至上、信誉第一、质量好的服务宗旨，为广大客户提供最全最贴心的包装方案。公司产品已通过ISO9001:2000认证，而且产品设计合理、技术成熟、安全可靠、性能稳定，方便客户进行一站式采购，深受业内外人士的青睐。 博创包装机械及包装材料在全国20多个省、市地区均有销售，并且我们仍将以品质、成本及服务等方面的优势占领更多的市场。预计到2020年，公司销售范围将扩至全国各省、市地区，以及东南亚部分国家和地区。公司将竭诚为客户提供技术指导、销售咨询等优良服务，为客户进行需求分析，解决包装方案，合理包装策划，精心包装材料选材、包装设备选型。博创公司将坚守全心全意为客户及社会服务..【", "】"]}
{"name": "长沙新华电脑集团", "description": ["   长沙新华电脑集团主营产品为啤酒，公司地址在湖南长沙，公司秉承“顾客至上，锐意进缺的经营理念，我们提供高质量的产品，坚持“客户第一”的原则为广大客户提供优质的服务。如果你对公司的产品感兴趣，可以联系赵静，我们会用最好的产品和服务让您满意。【", "】"]}
{"name": "湖南省长沙市舌戏自煮火锅", "description": ["   湖南省长沙市舌戏自煮火锅主营产品为舌戏自煮火锅，公司地址在湖南长沙，公司秉承“顾客至上，锐意进缺的经营理念，我们提供高质量的产品，坚持“客户第一”的原则为广大客户提供优质的服务。如果你对公司的产品感兴趣，可以联系舌戏自煮火锅，我们会用最好的产品和服务让您满意。【", "】"]}
{"name": "长沙福福家包装服务有限公司", "description": ["长沙福福家包装服务有限公司 是一家极具规模的塑料包装袋生产厂家。公司坐落于中国最大的包装印刷基地-湖南，地中国中部要地，坐落于与湖南省长沙市麓谷国际工业园，距离省会长沙市中心仅仅20公里，地理位置十分优越对产品内销出口具有一定优势。 主要经营“马甲袋，手提袋，连卷手撕袋，自封袋,复合袋,垃圾袋,购物袋,食品袋,平口袋，保鲜膜等产品。【", "】"]}
{"name": "长沙华腾厨房设备有限公司", "description": ["主营产品果木牛排炉，窑式披萨炉，因为专注，所以专业！   我们有好的产品和专业的团队，公司发展迅速，我们为客户提供最好的产品、良好的技术支持、健全的售后服务，长沙华腾厨房设备有限公司是果木牛排炉知名企业，如果您对我公司的产品服务有兴趣，请在线留言或者来电咨询。【", "】"]}
{"name": "湖南九农王机电设备有限公司", "description": ["   湖南九农王机电设备有限公司主营产品为收粮装袋机,车载吸粮机，公司地址在湖南长沙，公司秉承“顾客至上，锐意进缺的经营理念，我们提供高质量的产品，坚持“客户第一”的原则为广大客户提供优质的服务。如果你对公司的产品感兴趣，可以联系陈海燕，我们会用最好的产品和服务让您满意。【", "】"]}
{"name": "长沙华腾厨具设备有限公司", "description": ["　长沙华腾厨房设备有限公司成立于2005年，位于湖南省长沙市，公司拥有先进的生产设备、现代化的厂房、高水平的研发设计和生产能力，是一家专业从事现代厨房设备，厨具用品，厨房工程，食品机械，集研发，设计，制作，生产，安装，销售，售后服务于一体的厨房设备，厨具用品，食品机械专业生产厂家及公司。\r\n　　公司总部设在湖南长沙，在全国各大城市设有分支机构，服务网络遍及全国。公司内部实行网络化管理，依托先进的计算机辅助设计系统和计算机管理系统，实现规范化运作，在最短的时间内为用户提供高品质的产品。 长沙华腾厨房设备有限公司主营产品： 果木牛扒炉，果木炉，果木烟熏炉，果木牛排炉，果木烧烤炉，果木扒炉, 烧烤炉，烟熏炉， 数码智能煲仔饭机，数码煲仔饭机，煲仔饭机，煲仔饭机器，智能煲仔饭机， 披萨炉，意式披萨炉，法式披萨炉，德式披萨炉，火山岩披萨炉，火山石披萨炉 铁板烧，燃气铁板烧，电用铁板烧，内置抽风机铁板烧， 商用炉灶，油气两用灶，无噪音燃气灶、燃油灶、燃气节能环保炉，炒炉，猛火炉， 鼓风式平头炉, 蒸汽机，贯流蒸汽机，烤鸭炉，燃气蒸炉..【", "】"]}
40e做出的牛排。\r\n果木牛排炉是长沙华腾厨房设备有限公司自主研发的专利产品，已经拥有注册商标。\r\n果木牛排炉已遍布全国各大城市西餐厅及高端会所和国际大酒店。\r\n我们的果木炉系列设备已进驻北京，上海，南京，南昌，南宁，杭州，无锡，诸暨，温州，呼和浩特，西安，青岛，合肥，洛阳，贵阳，佛山等大中城市的西餐厅和会所。\r\n长沙华腾厨房设备有限公司以优质品质，物美价廉的产品，真诚的服务赢得了市场和厨师的喜爱。\r\n我们诚邀您前来我们厂家实地考察，我们公司也面对全国招商，欢迎全国各地各大小中西餐厅，会所，酒店订购我们的产品。\r\n您的满意，将是我们永远的追求和奋斗目标。【", "】"]},
{"name": "长沙锐思粮食机械有限公司", "description": []},
{"name": "长沙华腾厨房设备有限公司", "description": ["果木牛排，是用苹果树的木头作为燃料，在特制的窑炉里充分燃烧，让窑炉里的温度达到300到600摄氏度左右，然后再把处理好的优质牛排放入窑炉的烤板里加工后做出的牛排。\r\n果木牛排炉是长沙华腾厨房设备有限公司自主研发的专利产品，已经拥有注册商标。\r\n果木牛排炉已遍布全国各大城市西餐厅及高端会所和国际大酒店。\r\n我们的果木炉系列设备已进驻北京，上海，南京，南昌，南宁，杭州，无锡，诸暨，温州，呼和浩特，西安，青岛，合肥，洛阳，贵阳，佛山等大中城市的西餐厅和会所。\r\n长沙华腾厨房设备有限公司以优质品质，物美价廉的产品，真诚的服务赢得了市场和厨师的喜爱。\r\n我们诚邀您前来我们厂家实地考察，我们公司也面对全国招商，欢迎全国各地各大小中西餐厅，会所，酒店订购我们的产品。\r\n您的满意，将是我们永远的追求和奋斗目标。\r\n联系电话【", "】"]},
{"name": "郑州北方环球展览展示服务中心", "description": ["郑州北方环球展示展览服务有限公司  主要经营兽药饲料机械设备养殖动物保健品  动保   我们有好的产品和专业的团队，公司发展迅速，我们为客户提供最好的产品、良好的技术支持、健全的售后服务，郑州北方环球展览展示服务中心是兽药,饲料知名企业，如果您对我公司的产品服务有兴趣，请在线留言或者来电咨询。【", "】"]},
{"name": "长沙市三杨包装机械有限公司", "description": ["长沙市三杨包装机械有限公司是专业研制和销售包装机械的生产科技企业，公司专业设计、制造和销售酒类、饮料、调味品类等液态物料的灌装系统设备。主要产品有：白酒酿造设备、白酒全自动灌装生产线、白酒瓶全自动洗瓶、罐头瓶洗瓶机沥干机等。包括各种规格的全自动厢式洗瓶机、毛刷式内洗瓶机；高精度定量灌装机、负压灌装机；全自动旋盖机、半自动旋盖机、全自动压盖机、全自动打塞机、全自动拔盖机；风刀式烘干机、蒸汽烘干机；自动缩膜机、自动打包机等。\r\n　　三杨公司以振兴国内食品包装机械领域的装备技术水平为已任；本着以客户为关注中心的服务理念；以客户满意为服务目标；以专业、专心的精神至力于技术创新；想客户之所想，尽全力为广大客户提供科学、适宜和全面的包装设备系统方案和产品。\r\n　　三杨公司依靠自己强大的技术人力资源优势，不断提高自身的技术研发能力，坚持技术发展与时俱进；产品技术性能科学实用的基本原则，采取协同相关高校及专业科研院所共同研发，引进、吸收和消化国内外先进技术等方式开发出一系列优质安全的包装机械产品。多种产品获国家专利，多种产品..【", "】"]},
{"name": "长沙博创环保科技有限公司", "description": ["湖南长沙市博创环保科技有限公司创建于2001年，是一家集科研、设计、生产、销售及售后服务于一体的全过程制造企业。公司自成立以来，秉承“博采众长，别创一格”的发展理念，并持续不断的研发出各类新型产品。产品范围包括各类包装机械及包装材料。公司产品设计理念先进，具有优秀的工作性能。产品品质已达到国际领先水平，成为专业、产品类型最全、服务最优的包装制造商之一。 博创公司倡导客户至上、信誉第一、质量好的服务宗旨，为广大客户提供最全最贴心的包装方案。公司产品已通过ISO9001:2000认证，而且产品设计合理、技术成熟、安全可靠、性能稳定，方便客户进行一站式采购，深受业内外人士的青睐。 博创包装机械及包装材料在全国20多个省、市地区均有销售，并且我们仍将以品质、成本及服务等方面的优势占领更多的市场。预计到2020年，公司销售范围将扩至全国各省、市地区，以及东南亚部分国家和地区。公司将竭诚为客户提供技术指导、销售咨询等优良服务，为客户进行需求分析，解决包装方案，合理包装策划，精心包装材料选材、包装设备选型。博创公司将坚守全心全意为客户及社会服务..【", "】"]},
{"name": "长沙新华电脑集团", "description": ["   长沙新华电脑集团主营产品为啤酒，公司地址在湖南长沙，公司秉承“顾客至上，锐意进缺的经营理念，我们提供高质量的产品，坚持“客户第一”的原则为广大客户提供优质的服务。如果你对公司的产品感兴趣，可以联系赵静，我们会用最好的产品和服务让您满意。【", "】"]},
{"name": "湖南省长沙市舌戏自煮火锅", "description": ["   湖南省长沙市舌戏自煮火锅主营产品为舌戏自煮火锅，公司地址在湖南长沙，公司秉承“顾客至上，锐意进缺的经营理念，我们提供高质量的产品，坚持“客户第一”的原则为广大客户提供优质的服务。如果你对公司的产品感兴趣，可以联系舌戏自煮火锅，我们会用最好的产品和服务让您满意。【", "】"]},
{"name": "长沙福福家包装服务有限公司", "description": ["长沙福福家包装服务有限公司 是一家极具规模的塑料包装袋生产厂家。公司坐落于中国最大的包装印刷基地-湖南，地中国中部要地，坐落于与湖南省长沙市麓谷国际工业园，距离省会长沙市中心仅仅20公里，地理位置十分优越对产品内销出口具有一定优势。 主要经营“马甲袋，手提袋，连卷手撕袋，自封袋,复合袋,垃圾袋,购物袋,食品袋,平口袋，保鲜膜等产品。【", "】"]},
{"name": "长沙华腾厨房设备有限公司", "description": ["主营产品果木牛排炉，窑式披萨炉，因为专注，所以专业！   我们有好的产品和专业的团队，公司发展迅速，我们为客户提供最好的产品、良好的技术支持、健全的售后服务，长沙华腾厨房设备有限公司是果木牛排炉知名企业，如果您对我公司的产品服务有兴趣，请在线留言或者来电咨询。【", "】"]},
{"name": "湖南九农王机电设备有限公司", "description": ["   湖南九农王机电设备有限公司主营产品为收粮装袋机,车载吸粮机，公司地址在湖南长沙，公司秉承“顾客至上，锐意进缺的经营理念，我们提供高质量的产品，坚持“客户第一”的原则为广大客户提供优质的服务。如果你对公司的产品感兴趣，可以联系陈海燕，我们会用最好的产品和服务让您满意。【", "】"]},
{"name": "长沙华腾厨具设备有限公司", "description": ["　长沙华腾厨房设备有限公司成立于2005年，位于湖南省长沙市，公司拥有先进的生产设备、现代化的厂房、高水平的研发设计和生产能力，是一家专业从事现代厨房设备，厨具用品，厨房工程，食品机械，集研发，设计，制作，生产，安装，销售，售后服务于一体的厨房设备，厨具用品，食品机械专业生产厂家及公司。\r\n　　公司总部设在湖南长沙，在全国各大城市设有分支机构，服务网络遍及全国。公司内部实行网络化管理，依托先进的计算机辅助设计系统和计算机管理系统，实现规范化运作，在最短的时间内为用户提供高品质的产品。 长沙华腾厨房设备有限公司主营产品： 果木牛扒炉，果木炉，果木烟熏炉，果木牛排炉，果木烧烤炉，果木扒炉, 烧烤炉，烟熏炉， 数码智能煲仔饭机，数码煲仔饭机，煲仔饭机，煲仔饭机器，智能煲仔饭机， 披萨炉，意式披萨炉，法式披萨炉，德式披萨炉，火山岩披萨炉，火山石披萨炉 铁板烧，燃气铁板烧，电用铁板烧，内置抽风机铁板烧， 商用炉灶，油气两用灶，无噪音燃气灶、燃油灶、燃气节能环保炉，炒炉，猛火炉， 鼓风式平头炉, 蒸汽机，贯流蒸汽机，烤鸭炉，燃气蒸炉..【", "】"]}