{"name": "商丘市睢阳区鸿福食用菌栽培技术推广服务部", "description": ["商丘市睢阳区鸿福食用菌栽培技术推广服务部，是一个专门从事食用菌的技术培训部门,具有雄厚的技术力量和较高的研究水平。主要对各类食用菌进行优良品种选育、野生菌驯化、分离培养提纯复壮、杂交育种等先进技术培育优良新品种。羊肚菌的营养相当丰富，据测定，羊肚菌含粗蛋白20%、粗脂肪26%、碳水化合物38.1%，还含有多种氨基酸，特别是谷氨酸含量高达1.76%。因此，有人认为是“十分好的蛋白质来源”，并有“素中之荤”的美称。人体中的蛋白质是由20种氨基酸搭配而组成的，而羊肚菌就含有18种，其中8种氨基酸是人体不能制造的，但在人体营养上显得格外重要。羊肚菌的营养成份，可与肉、牛乳和鱼粉相当。因此，国际上常称它为“健康食品”之一。【", "】"]}
{"name": "四川恒之源农业科技有限公司", "description": ["农业技术推广服务：销售：食品，蔬菜，果品，冷鲜肉，蛋，水产品：食用菌，蔬菜，谷物，花卉，苗木种植，（限分支机构经营）：旅游咨询服务，旅行社管理服务，游览景区管理，两边有项目开发：殡葬服务，（依法须经比准项目，经相关部门比准后方可开展经营活动）。【", "】"]}
{"name": "苏州森弗利环保材料有限公司", "description": ["苏州森弗利环保材料有限公司是经国家相关部门批准注册的一家化工企业，专业致力于水处理技术的研发与应用，引进德国先进技术，自主生产，部分技术在中国科学院情报研究所的检索中为“国际先进水平＂。主要从事废水处理药剂剂和环保材料等非危险性化工产品生产、销售、售后服务于体环保型公司，拥有工业废水处理专利产品，以专业的技术和优质的服务在业界获得了良好的口碑。【", "】"]}
{"name": "武汉市洪山区云江园艺经营部", "description": ["武汉云江园艺批发销售租赁吸甲醛防辐射净化空气的植物盆景盆栽\r\n云江园艺始终以客户的需求为出发点，秉承集团一切为客户提供更优质服务为依归的经营理念，得到了广大客户的认可和信赖。云陆园艺吸甲醛防辐射净化空气的植物盆栽。产品选购预订，电话：，云江园艺官方网站www.yunjiangyy.cn\r\n\r\n武汉吸甲醛的植物送货上门，武汉防辐射的植物，武汉净化空气的植物，武汉园艺公司，武汉盆栽公司，武汉盆景公司，武汉盆景盆栽公司 武汉绿植公司，榕树盆景 盆景植物 花卉盆景 室内盆栽 小盆栽 花盆 铁艺花架 花架 花盆批发 花盆架 塑料花盆 陶瓷花盆 产品选购预订，电话：，云江园艺官方网站www.yunjiangyy.cn【", "】"]}
{"name": "武汉一号苗网络科技有限公司", "description": ["一号苗木网（1haomiao.com）是武汉一号苗网络科技有限公司运营的在线苗木交易平台，总投资1000万元，是国内技术领先的覆盖苗木种植、苗木交易、苗木资源整合及投资等业务板块的线上线下（O2O）平台服务商。\r\n\r\n公司母公司深圳盛景新农业科技有限公司成立于2014年，注册资本1亿元，是中国领先的银杏及其他彩化苗木种植企业。种植基地1万亩，分布在湖北、江苏、河南、安徽、四川、山东等地，主要服务于中国园林绿化百强企业、中国百强房地产企业、城市公共绿化等。\r\n\r\n公司依托线下的苗木交易市场及强大的苗木经纪人资源，整合卖方端，提供国内种类最全、质量好、价格最合理的苗木资源。另一方面，公司拥有多年投融资经验，目前已投资多家园林类上市企业，通过资源整合为更多的买方端进行服务。\r\n\r\n多方共赢、真实交易、服务优先、共创未来，一号苗木网旨在通过全网营销，提升在苗木交易领域的影响力。提升苗木行业互联网程度，打造更为公平、合理的交易平台。\r\n\r\n平台优势：\r\n1、我们只玩真的：平台审核严格，要求真苗商、真货源、真价格，严控虚假信息。\r\n2、资源整合够强大：公司利用路..【", "】"]}
{"name": "武汉市洪山区晗梅园艺经营部", "description": ["公司经营各种花卉绿植，武汉免费送货上门。承接公司写字楼办公场所植物租赁，同城配送开业花篮发财树摇钱树等开业植物，另有各式鲜花及年宵花卉，欢迎广大客户预定。武汉植物租赁 武汉植物租摆 武汉绿植租赁 武汉绿植租摆 武汉开业花篮 武汉开业植物送货上门【", "】"]}
{"name": "南召县云阳镇天然彩石砂购销部", "description": ["本公司地处伏牛腹地，有得天独厚的非金属和金属矿产资源，是天然彩石砂的集散地，我公司地处国道铁路交通方便，有多年的彩石砂生产和研发和经验，有国内先进的彩石砂设备，能生产出多种品牌，多种规格，多种颜色的天然彩石砂粉。我公司 的产品远销新疆，内蒙，广东，武汉，安徽，山东，西安等各大城市，深受用户和建筑商的好评。在新的一年里，希望新老客户前来洽谈业务，价格优惠，精诚服务。【", "】"]}
{"name": "燕莎工艺有限公司", "description": ["燕莎工艺燕莎装饰-----永远走在时代最前沿\r\n河南燕莎工艺燕莎装饰是一家以开发、研制、销售、制造、服务为一体的企业。公司拥有先进的生产设备和一流的技术人员，以及多年来积累的经验，完善的管理制度层层把关。为产品的质量提供可靠地保证，对产品实行质量三包、专业的技术人员为客户提供完善的售后服务及跟进。本厂以质优价廉为原则，以“客户的满意就是我们最大的成就”为服务和发展宗旨，产品不断更新升级符合家居市场的销售需求，一直受到广大用户的青睐。【", "】"]}
{"name": "郑州禹建钢纤维有限公司", "description": ["郑州禹建专业生产各种工业钢纤维主要经营产品：公路用钢纤维、桥梁用钢纤维、混凝土用钢纤维、PRC盖板钢纤维、钢丝端钩型钢纤维、铣削型钢纤维、镀铜钢纤维、纤维素纤维、聚酯纤维、钢丝成排端构型、钢丝波纹型钢纤维、熔抽钢纤维、不锈钢纤维、446#耐热不锈钢纤维、聚乙烯醇纤维 、聚丙烯纤维、耐热钢纤维如有需要请联系 \r\n我公司是专业于钢纤维生产与销售为一体的高新技术企业。现拥有三十多种不同型号钢纤维的先进生产技术与年产12000余吨的国内一流生产线，长期以来坚持以质量求生存、信誉求发展的经营方针，得到了中铁四局、十局、十七局、十五局、十二局及铁道部多位领导及施工单位的认可并在石武高速铁路、沪杭高速铁路、京沪高速铁路、大西客专、京珠高速公路、大广高速公路、连霍高速及阳平高速、武西高速等项目工程中采用！【", "】"]}
{"name": "河南同福装饰工程有限公司", "description": ["步步高阁楼梯加工厂是一家专注于阁楼楼梯的设计、阁楼楼梯研发、阁楼楼梯的生产、阁楼楼梯的销售、阁楼楼梯施工及阁楼楼伸缩楼梯售后服务于一体的专业化厂家。可在阁楼层的上下使用，阁楼楼梯产品有电动遥控阁楼楼梯、手动阁楼楼梯、金属阁楼楼梯、实木阁楼楼梯。步步高阁楼楼梯，形式新颖，美观大方，是小阁楼梯的最佳伙伴，小巧方便，伸缩自如，释放了更多的家居空间，使居家生活更为舒适。步步高阁楼楼梯永远以一流的品质为制造标准。 阁楼伸缩楼梯方便您收藏家中不常用的物品，很多物品您如果收藏在地下室，潮湿的环境将损坏您的物品。如果将您的斜屋顶做一个小阁楼，用来储藏日常不用的物品是您的最完美的选择，通过阁楼楼梯、折叠楼梯、伸缩楼梯上下摆放物品是最灵活、实用、节约空间的首选。我厂设计的阁楼伸缩梯系列产品为您提供非常方便的使用，我厂的阁楼楼梯的最大优点是产品的门盖板具有绝热功能，可以有效的阻止您室内空气的冷热流失。减少能量损失。 本公司产品销往全国各地,并享有极高的信誉,深得客户好评。欢迎新老客户来人来函洽谈合作，我们不懈努力追求做到尽善尽美，..【", "】"]}
{"name": "泌阳县吉祥石材厂", "description": ["泌阳县春水镇石材聚集区位于镇政府所在地西北三公里。境内花岗岩储量丰富、花纹细腻、分布均匀、色泽清晰光艳，经国家检测中心检测该产品耐压、耐腐、耐风化、符合国家规定的Y值标准，无幅射，品质上乘，深受中外客商青睐，是理想的地板、墙砖，道牙、广场石、装饰用板材的天然用材，发展潜力巨大。驻南、许泌省级公路交叉经过，已经开工的焦桐高速公路有出口相接，交通十分便利。\r\n\r\n春水镇石材开发区自2005年4户开始筹建，当年11月份峻工投产；2006年以来发展迅猛，止目前，石材开发区内有荒料开采厂18家，荒料切石机(开山锯)16台套，即将开始投产的双片切石机开山锯15台套，人工开采9家：石材加工企业48家，拥有单臂组合锯187台，龙门锯16台套(不含待建三厂，占地90亩，24台套锯)；异型材加工厂3家，日产板材2万余平方米。吸引福建、湖北、山东等机械厂家直销门市及零配件8个厂家入驻，制氧厂一家，洗浴中心1家，货运信息部一家，商店超市l6家、饭店5家、幼儿园中小学齐全。拥有荒料运输车73辆，长途货运车25辆，固定资产4．3亿元，年产值3.3亿元，销售收入3亿元，利润3750万元，上交..【", "】"]}
{"name": "河南意和石雕厂", "description": ["镇平县意和石雕厂位于全球闻名历史悠久的石玉雕之乡--中国镇平县，我厂在传承雕刻的基础上锐意改革，勇于创新发展，多年来一直探索研究设计人物雕像栩栩如生惟妙惟肖非常逼真。我厂专业雕刻：毛泽东雕像，历史名人雕像，计生雕塑，雷锋雕像，校园雕塑，,佛像雕塑,历史英雄人物石雕，现代西方雕塑,飞禽走兽,游鱼花卉栏板台阶,石亭,葡萄架，牌楼,园林庭院小品,常年经销晚霞红,风景石,园林石等,也可按客户提供的图片资料模型及创意加工制作。\r\n 　　意和石雕宗旨:诚实守信,精益求精,创新一流,提供完善的售后服务,承接各方来客洽谈合作！真诚欢迎您【", "】"]}
{"name": "巩义亚太硅石", "description": ["石英岩硅石 含量99.5 硬度7.5 我厂主要开采硅石 加工方块石 碾轮 球磨机内衬版 大小型号的球石 有机械加工切割球磨机内衬版。。。。。。我厂 年开采量30万吨 球磨机内衬版1万吨 球石3万吨 机械切割3000吨 可根据需方要求加工。。。。。。重合同 守信用 [详细介绍]【", "】"]}
{"name": "许昌长葛市易四行奇石玉贸易有限公司", "description": ["长葛市易四行奇石玉贸易有限公司于2011年12月16日在许昌工商局登记注册开业，总经理是杨志远，公司注册资本，我公司的办公地址设在交通便利的长葛市人民路中段东侧，公司有最好的产品和专业的销售和技术团队，能为客户提供最好的产品、良好的技术支持、健全的售后服务，我公司是许昌贸易经纪与代理业行业知名企业，如果您对我们的产品服务有兴趣，请在线咨询或者拨打我们的电话。       欢迎您来我公司来参观、考察、洽谈业务。【", "】"]}
{"name": "汝阳县西金玄武岩有限公司", "description": []}
{"name": "柘城县诚信宝石厂", "description": []}
{"name": "鲁山县闽晋石材有限公司", "description": ["闽晋石材有限公司是一个集石材开采、板材加工、石材销售于一体的民营企业。有自己独立的矿山、厂房、车间等。主营各种厚薄板、光板、烧板、荔枝、路沿石、异形石加工等。 本公司以质量、效率、客户为上，讲求信用买卖,在货物方面以质量为本，保证客户能买到实用的石材。公司欢迎各界人士光临指导，愿与您真诚合作，共同发展。【", "】"]}
{"name": "金马石材自开矿山", "description": ["自开矿山，承接石材大小工程，石材\r\n加工，石材供应。各种进口，国产石\r\n材\r\n   我们有好的产品和专业的团队，公司发展迅速，我们为客户提供最好的产品、良好的技术支持、健全的售后服务，金马石材自开矿山是承接大小石材工程，石材加工，石材供应！知名企业，如果您对我公司的产品服务有兴趣，请在线留言或者来电咨询。【", "】"]}
{"name": "平桥区鑫磊矿粉厂", "description": ["河南省信阳市平桥区鑫磊矿粉厂：位于信阳市黑马石双非工业园区内，厂区占地占地约23000平方米。交通便利，技术力量雄厚，生产设备先进，工艺流程严谨，质量检测科学精密。本厂以被誉有“ 亚洲第一矿 ”之称的上天梯非金属矿区优质的膨润土、沸石原矿为基础，精心开发研究生产。现生产有各种饲料级沸石粉（青灰、白、黄色）、饲料级膨润土、钙基膨润土、锂基膨润土、钠基膨润土系列产品，年产量万吨以上。\r\n  我们以开拓创新，追求卓越的思路，使产品赢得了业内及广大用户的普遍认同和赞誉。我们一贯坚持提供优质的服务，满足客户更高标准的需求，用我们的智慧和汗水竭尽所能，把产品做精。企业本着“竭己之诚，尽客之意”的经营理念。迎着新世纪的晨曦，我们自豪、自信、自强、团结一体紧紧把握时代脉搏，追赶世界潮流。【", "】"]}
{"name": "新密市岳村镇草原石雕经销处", "description": ["河南省新密市岳村镇茶庵草原石雕销售处，成立于2011年，是一家集雕塑设计、制作、施工及广场庭院道路铺装为一体的石雕企业。力求精益精。将以最优惠的价格，最高的技术水平，最好的服务，欢迎您光临洽谈业务【", "】"]}
{"name": "新乡市卫滨区艾达家用梯子加工厂", "description": ["河南省新乡市艾达家用阁楼伸缩楼梯13年来一直以优质的质量和良好的服务赢得客户的信赖http://shop115164369.taobao.com 欢迎各位的光临！服务热线：   旺旺：金步阁楼楼梯  店铺：http://shop115164369.taobao.com 本店以过硬的产品质量，优质的售后服务为宗旨（整体楼梯质保5年，配件终身免费），始终本着薄利多销为根本，以保障顾客利益最大化为前提。公司从2000年创办开始，就一直参考外国伸缩楼梯，阁楼伸缩楼梯，阁楼楼梯，致力于伸缩楼梯，阁楼伸缩楼梯，阁楼楼梯的研发与改进，努力打造伸缩楼梯，阁楼伸缩楼梯，阁楼楼梯的高端品牌。\r\n阁楼楼梯的简单介绍：主要材料采用高强度，加厚型钢材，门板采用特制保温板，表面静电喷塑，采用304高强度不锈钢铆钉铆接，将伸缩楼梯的稳定性极致，价格优惠，美观实 用，操作方便，安装简单，是替代固定楼梯、节约室内空间的最好选择。\r\n\r\n阁楼伸缩楼梯用途：主要用于空间小的阁楼、顶层阁楼，别墅阁楼，阳光房内，消防通道，商铺，以及室外墙壁固定等，连接上下的主要通道\r\n\r\n主要规格：700*900,700*1000,700*1200\r\n阁楼楼梯阁楼伸缩楼梯的颜..【", "】"]}
{"name": "河南省泌阳县宏磊石业", "description": ["我厂位于河南省泌阳县春水镇铁帽徐石材开发区，主要生产天然花岗岩河南芝麻白，芝麻灰，黄锈石，泌阳红本厂自有矿山，锯厂，西安设有门面，产品销往全国各地，有大量的现货供应，主要有火烧板，抛光板，机刨板，异形板，荔枝面，剁斧面，路沿石等各种板材，量大从优。本公司踪趾：以质量求生存，以信誉求发展。希望全国各地的用户前来恰谈。本厂是一家经国家相关部门批准注册的企业。凭着良好的信誉、优质的服务与多家企业建立了长期的合作关系。热诚欢迎各界朋友前来参观、考察、定购..【", "】"]}
{"name": "登封市永久石材厂", "description": ["河南登封永久石材厂是栏板、地铺石、石桌凳、路沿石、墓碑等产品专业生产加工的公司，拥有完整、科学的质量管理体系。河南登封永久石材厂的诚信、实力和产品质量获得业界的认可。欢迎各界朋友莅临参观、指导和业务洽谈。【", "】"]}
{"name": "郑州都市园艺景观", "description": ["郑州都市园艺景观隶属于郑州市金水区绿鑫园林用品商行是郑州市盆景协会会员单位，是专业从事室外各种石材、郑州真石假山,郑州塑石假山,郑州水幕墙、假山、大型塑石假山、各种类型喷泉、仿真树、楼顶花园等。依据地理位置进行专业新奇的设计与施工。公司以诚信为本，经过多年的发展，拥有精湛的技术，专业的施工队伍和良好的售后服务，我们贯彻“客户第一，信誉第一，质量第一”的原则，做让客户满意的艺术景观，我们将竭诚为您营造怡然流畅、古朴、高端的艺术景观环境。\r\n        为建精品工程、创优质服务、做行业一流企业，我们正在默默努力！\r\n        欢迎您的咨询与回顾！【", "】"]}
{"name": "河南玉之魂珠宝有限公司", "description": ["河南玉之魂珠宝玉器有限公司 是“中国玉雕之乡”玉文化产业龙头企业、中国十大影响力品牌、中国珠宝玉器第一连锁品牌、CCTV影响力对话栏目特约嘉宾、中国着名品牌、南阳市十大名企。\r\n--------------------\r\n河南玉之魂供应翡翠A货手镯带证书 \r\n只有放下荣耀与拥有的才能得到新的成功，太注意得失只会牵绊成功的步伐，还要及时的调整好自己的角色。 \r\n　　 \r\n了解透彻玉器行业，往往有些投资者都是粗略的了解玉石专卖店行业，得知这个行业的辉煌成就后就迫不及待的进入到玉石专卖店行业，没有充足的准备只会让投资者在后面的经营中感觉迷茫与不知所措，有了充足的了解也能够更早的上手。 \r\n　　 \r\n加盟一家可靠的玉石专卖店品牌。众多周知，现在的社会不管是购物还是消费，大众都普遍看中品牌、亲睐品牌。在品牌玉石专卖店的帮助下积累人气，快速的实现盈利，让玉石专卖店发展的越来越好。 \r\n　　  玉之魂珠宝将优质的翡翠原料、最先进的工艺技术、最顶级的设计人才和最一流的网络平台聚合在一起，为消费者带来专属的贴心服务。特别是针对当下年轻消费者的需求，还迎合时代潮流推出了风格多..【", "】"]}
{"name": "郑州华域金刚石工具有限公司", "description": ["郑州华域金刚石工具有限公司，位于河南省郑州市高新技术产业开发区，是一家具有多年生产销售金刚石工具产品的规模化企业。我们拥有先进的生产设备并长期致力于金刚石工具的研发和生产，不断地改革创新，尽最大努力满足各类客户的不同需求。主要产品有金刚石磨块系列和金刚石锯片系列，我们的产品主要适用于各类混凝土、耐火材料、陶瓷的切割和打磨。 公司拥有独立的自营进出口权，产品畅销欧美、东南亚地区和全国各大中小城市，我们以值得信赖的产品质量和诚信专业的服务，深受广大客户青睐。我们不断追求与国内外同行及客户的良好合作，并希望共同发展、共同探索金刚石工具的美好未来。 公司本着“品质第一，让利客户，以人为本，诚实信用”的原则，全心全意的把更优质的产品和服务奉献给广大客户。【", "】"]}
{"name": "镇平县春业玉器加工店", "description": ["镇平县春业玉器批发有限公司www.chunyeyuqi.com镇平县春业玉器加工有限公www.chunyeyuye.com承接玉器 解料 玉器批发 手工雕刻 电脑加工部门 各种玉石原石头加工，超声波雕刻，本公司做到玉器加工雕刻费用最低 雕刻出最精美的玉器工艺品【", "】"]}
{"name": "泌阳县成石石材厂", "description": ["宏升石材厂座落在美丽的泌阳县春水镇，交通、通讯便利，驻南、许泌两条省道在春水境内交叉贯通，此处距南北大动脉京广铁路、京珠高速公路、郑州新郑国际机场、南阳机场均不足一小时车程，筹建中西安至上海铁路穿镇而过，2千门程控电话可直拨国内外，移动电话、无线传呼、传真交流与国内外并网联通，政府网络即将开通。境内35KV输电变站1座，常年电力足量供应，优越的地理位置，便利快捷的交通通讯，是东西部经济各作地带的门户，具有广阔的发展前景。【", "】"]}
{"name": "板山石材有限公司", "description": ["我公司成立于于1996年，位于晚霞红景观石的原产地河南省南召县。主要食材有晚霞红、虎皮红、芙蓉红、水晶白、海浪花、花岗岩、雪花白、米黄玉、森林绿、黑墨红、萤石、钾长石等总储量25.5亿立方米，可开采量3.58亿立方米\r\n  我厂主要以开发大理石资源、石材加工和各种天然景观石、奇石、庭院石、园林石、刻字石、景观石、柱子、石亭、栏板、石桌、公募群、毛料和各种板材，以当地丰富优质资源为主，加工技术卓越、实力雄厚、从事石材十多年年真抓实干，求实务本，得到各界人士好评。\r\n  景观石是天然的艺术品，是大自然的精灵，大自然的奇观是大自然赋予全人类的宝贵财富。它独成风景、自然成画、一景一首诗，一石一天地，绘出了人们生活的图画，谱写出自然美的乐章，晚霞红景观石产于河南，属于国内知名石业品种。花纹天成、色泽鲜艳、犹如晚霞，由此得名。我公司开发的每一块景观石等都经过严格筛选，先进的工艺设备，严格的质量控制体系，确保我们的产品质量。\r\n  以质量求生存，以信誉求发展，我们将一流的石材，一流的技术，雄厚的经济实力为你服务。我公司竭诚欢迎新老客户及各界朋..【", "】"]}
{"name": "三门峡市天乐耐火材料有限公司", "description": ["三门峡市天乐耐火材料有限公司（www.smxtianle.com）于2003年7月10日在三门峡市湖滨区高庙乡大安村注册成立，（企业法人：左卷元）,注册员工人数为40人，注册资本60万元人民币。公司成立之初主要经营高铝熟料、骨料、浇注料及不定型耐火制品的制造与销售。【", "】"]}
{"name": "河南玉之魂珠宝玉器有限公司", "description": ["河南玉之魂珠宝玉器有限公司是中国玉雕之乡玉文化产业的最具影响力企业、中国十大最具影响力品牌、中国珠宝玉器第一连锁品牌、CCTV影响力对话特约嘉宾。是一家集翡翠、黄白金银镶饰品的原料采购、设计、生产、研发、批发、加工、自主营销为一体的综合性玉器公司。公司自1994年成立以来，始终秉承不断开拓创新，追求卓越的发展理念，汇翡翠之华彩，打造中国玉文化产业的品牌传奇，公司在北京、广州、石家庄、福州、郑州、镇平、石佛寺等地区陆续成立多家直营店，自主营销，零售，并受到广大消费者和各界爱玉人士的一致好评。\r\n\r\n\r\n二十年来，公司拥有一批精通技术兼具丰富实践经验的专家级人才，从选料、设计、生产、研发、制作、上市等整个流程都严格把关，确保每件作品独具匠心，无与伦比，让更多的爱玉人士拥有真正的美玉精品，立志让中华时尚比肩世界，让民族文化在世界传承！\r\n\r\n玉之魂发展历程：\r\n\r\n1994年玉之魂工作坊成立\r\n\r\n1996年玉之魂第一家直营店在北京西城中区成立\r\n\r\n1999年玉之魂第二家直营店在石家庄古玩城成立\r\n\r\n2000年公司扩大生产规模\r\n\r\n2001年玉之魂第三家直营店在..【", "】"]}
{"name": "金山石业有限公司", "description": ["我公司成立于1993年，位于河南省南召县板山坪镇，这里石材原产地，资源丰富，主要有雪花白、晚霞红、汉白玉、芙蓉红、海浪花、花岗岩、米黄玉、水晶白、森林绿等等总储量25.5亿立方米，可开采量3.58亿立方米。 我厂主要以开发大理石资源、石材加工和各种天然风景石、奇石、园林石、刻字石、景观石、柱子、栏板、石亭、公墓群、毛料和各种板材，以当地丰富优质的资源为主，加工技术卓越，实力雄厚，从事石材加工十多年来真抓实干，求实务本，得到各界人士好评。 以质量求生存，以信誉求发展，我们将一流的石材，一流的技术，雄厚的实力为您服务。我公司竭诚欢迎新老客户及各界朋友光临惠顾！【", "】"]}
{"name": "郑州磨具磨料有限公司", "description": ["本厂自主新产品树脂超薄切割片，采用一级WA为磨料，优质树脂为结合剂，结合多种材质，对合金钢﹑不锈钢等难切割材料，切割性能尤为显著。质量优于国内同档次产品，能大大提高您的切割效率，节省您的生产成本。\r\n用途：用于不锈钢管、毛细管、玻璃管、石英管、汽车尾气管、刹车线、钨丝、钼丝、铜丝以及其它管件和丝状物的切割，对特殊钢材的切割和工件的开槽都有很好的效果。\r\n本价格不含税，不含运费，所有货款都以现金结算【", "】"]}
{"name": "新乡市艾骏达家居用品有限公司", "description": ["新乡万佳阁楼伸缩楼梯有限公司是一家专注于阁楼伸缩楼梯 ，伸缩楼梯，阁楼楼梯，电动阁楼伸缩楼梯的设计、研发、生产、销售、施工及售后服务于一体的专业化公司。产品有电动遥控伸缩楼梯、手动型伸缩楼梯、金属折叠楼梯、实木折叠楼梯。\r\n新乡万佳阁楼伸缩楼梯有限公司是一家专注于阁楼伸缩楼梯 ，伸缩楼梯，阁楼楼梯，电动阁楼伸缩楼梯的设计、研发、生产、销售、施工及售后服务于一体的专业化公司。产品有电动遥控伸缩楼梯、手动型伸缩楼梯、金属折叠楼梯、实木折叠楼梯。\r\n阁楼伸缩楼梯是国外引进的新型楼梯品种，形式新颖，美观大方，是小阁楼的最佳伙伴，小巧方便，伸缩自如，释放了更多家居空间，使居家生活更为舒适。\r\n万佳楼梯永远以一流品质为制造标准，主要材料采用高强度钢，门板采用特制保温板，表面静电喷塑，历久弥新，能调节踏步以适应层高，专利铆钉技术，将伸缩楼梯的稳定性做到极致，价格优惠，美观实用、操作方便、安装简单，是替代固定楼梯、节约室内空间的最好选择。\r\n'万佳'电动遥控伸缩楼梯高标准制造、技术先进，设计科学、外形美观、人性化操作简单方..【", "】"]}
{"name": "河南鑫隆石业", "description": ["河南鑫隆石业是一家集矿山生产、加工、销售、一条龙服务的大型石材企业，拥有大型芝麻灰（白）矿山生产基地和石材加工厂，主要生产：芝麻灰、芝麻白、黄锈石、玫瑰红等各种规格石材。加工抛光板、火烧板、毛板、机刨板、台阶石、路沿石、蘑菇石、荔枝面及各种异形石材等。河南鑫隆石业位于豫南泌阳春水乡，注册资金500万元，年生产能力10万平米以上优质花岗岩板材，产品经国家检测中心检测，耐压、耐腐、耐风化、颜色均匀、色差小、无辐射，品质上乘，符合国家规定的Y值标准，是理想的地板、墙砖、道牙、广场石、装饰用板材。\r\n公司以“质量第一，信誉第一”为宗旨，产品质量可靠，价格优惠，供货及时，竭诚欢迎国内外朋友来人来函洽谈业务，互相合作，共同发展。【", "】"]}
{"name": "新乡市绅士楼梯有限公司", "description": ["新乡市绅士楼梯有限公司专业从事阁楼楼梯、阁楼伸缩楼梯、伸缩楼梯的设计与加工制造以及安装服务。本公司技术力量雄厚，加工工艺精湛、售后服务完善。自公司成立至今已经为数以万家的客户提供了阁楼楼梯的产品、服务以及一站式解决方案，获得了广大用户的一致好评。\r\n　　本公司拥有一支技术先进的团队专门针对阁楼楼梯的研发与生产，设计的产品多次在国内的各大展览中获得嘉奖，是国内阁楼楼梯设计加工重点企业。公司本着改善人类住宅环境，提高居民生活质量。推动阁楼楼梯行业健康发展为最终目的一次次的在楼梯的改善建设中作出重大贡献。\r\n　　公司主要产品有阁楼楼梯、电动阁楼楼梯、木质阁楼楼梯、阁楼伸缩楼梯等，价格实惠，安全美观，操作方便，安装简单等优点。是您选用阁楼楼梯的最佳选择。【", "】"]}
{"name": "郑州泰玛仕建筑材料有限公司", "description": ["郑州泰玛仕建筑材料有限公司（以下简称泰玛仕建材），是中国较早进入建筑节能领域的新型建材企业之一。面对世界范围对建筑节能产业发展的要求，泰玛仕建材以国际化的眼光、以全球角度观察和思索我国节能事业的发展与演进，自成立以来便以实现中国绿色节能建筑梦想为愿景，致力于建筑节能保温领域的创新与发展，以关注产业技术与设备整体的升级、改造与创新，追求技术完美进步与产品领先。\r\n\r\n泰玛仕建材通过对行业进行积极的技术探索和市场实践，独自制定了具有国内领先特征的全新行业标准，荣获了《节能百家质量保证单位》、《质量信得过单位产品》、《中小企业100强》等多个荣誉证书，并成为了我国《建设科技》理事会理事单位。公司主编了《保温装饰一体板标准图集》、国家图集2013CPXY-J289总387《石材饰面保温装饰板系统》、《背栓式石材保温装饰一体板构造》，参编了《保温装饰一体化国家标准》。公司产品被城乡和住宅建设部城镇改造和新建项目列为首选产品，被相关国内外专家评定为合理、安全、可靠、经济实惠、节能的优选产品。如今泰玛仕节能建材凭借其高质量的产品、良好的信誉..【", "】"]}
{"name": "南召天彩彩石砂有限公司", "description": ["南召天彩彩石砂有限公司，是中国唯一全面专业、专注于中高档彩石砂系列产品，集研发、生产、销售为一体的建筑材料企业；是国内产能最大的厂家之一！天彩在2010年花巨资引进中国最先进的超大型回旋式制砂设备多台，日产彩石砂可达到300吨，由于我公司严格采用国标筛网，并对筛网的目数严格规范使用，天彩生产的彩石砂：粒径均匀、微粉含量低、所有颜色不含染料、天然环保；另外，又配备国内最大的（容积50吨）多功能彩石砂搅拌罐多个，属于行业之最！！，一流的设备，再加上科学系统的管理团队，有效解决了彩石砂生产后，在搅拌时无死角，保证彩石砂的色差极其细微。   \r\n    天彩早于2003年以小作坊形式，专业从事彩石砂的生产；2010年正式创立天彩品牌，全面聚焦彩石砂，设定了“创中国彩石砂第一品牌”的发展目标！经过10年的专业积淀，南召天彩凭借卓越的品质与服务，现已成为国内彩石砂领域专业化程度最高、成长最快、关注度最高、知名度最高的全国性专家级品牌。【", "】"]}
{"name": "宏泰梯业有限公司", "description": ["宏泰阁楼伸缩楼梯加工厂位于河南省新乡市卫滨区劳动路43号，我们一直是在创新阁楼伸缩楼梯的设计、钻研、生产、加工、销售、服务与售后融为一体的专业化厂家，主营家庭户型以及店铺用得到的高端伸缩阁楼为发展目标，主要用于空间小的阁楼、商铺等，连接上下的主要通道。 \r\n      本公司拥有雄厚的技术力量和产品开发能力，先进的生产设备、成熟的加工工艺及完善的质量保证体系。主要生产电动遥控伸缩楼梯、经济型伸缩楼梯、金属折叠楼梯、 半自动型伸缩楼梯、手动型伸缩楼梯、普通型伸缩楼梯、豪华型伸缩楼梯等。 \r\n     品产采用高强度钢材、门板采用特制保温板，表面静电喷塑等高科技技术。严格杜绝对质量存在任何安全隐患的钢材原料，精心合理设计、稳定性高、伸缩自如、外形美观、厂家直销、价格更优惠、品质有保障、是专为东方户型以及店铺量身定制的纯钢材阁楼伸缩楼梯。 \r\n   本公司秉承“简约、时尚”的新时代高端优雅的观念，便，美观大方，是小型阁楼用户的最佳首选。 \r\n       新乡宏泰阁楼伸缩楼梯加工厂推行精细化、科学管理体系，专一完善的再教育系统，实施技术品质的质量保..【", "】"]}
{"name": "河南玉之魂珠宝玉器有限公司", "description": ["“玉之魂”品牌区域保护、独家授权，保证所获利益的最大化。加盟商可以退换货品，经营风险被公司承担，没有了风险的压力和后顾之忧。\r\n公司自1994年成立以来，始终秉承不断开拓创新，追求卓越的发展理念，汇翡翠之华彩，打造中国玉文化产业的品牌传奇。\r\n公司在北京、广州、石家庄、福州、郑州、镇平、石佛寺等地区陆续成立多家直营店，自主营销，零售，并受到广大消费者和各界爱玉人士的一致好评。 \r\n二十年来，公司拥有一批精通技术兼具丰富实践经验的专家级人才，从选料、设计、生产、研发、制作、上市等整个流程都严格把关，确保每件作品独具匠心，无与伦比。\r\n让更多的爱玉人士拥有真正的美玉精品，立志让中华时尚比肩世界，让民族文化在世界传承美玉华彩，期待四方爱玉之人，慧眼识珠，合作共赢！\r\n镇平玉之魂，恩惠百年。专业的玉器加盟商 玉之魂\r\n镇平县玉之珠宝玉器批发加盟有限公司责任公司是以珠宝加工、玉器批发及玉器加盟连锁为一体的企业.不收加盟费，品牌使用费，合同保证金.开业促销品赠送，装修施工图效果图免费增送，开业用品赠送 。同时全程下店指导.公司还无条件调换货..【", "】"]}
{"name": "郑州建设有限公司", "description": ["本公司是一家集家庭装饰装修、大型商业装饰装修、幕墙、钢结构、石材建筑装饰工程施工公司为一体的多元化工程企业，本公司拥有强大的设计施工团体，经验丰富，质量雄厚，是一个强大的团队。泵公司秉承着诚信、品质、环保赢得广大业主的认同，\r\n\r\n公司以“诚信为本、质量取胜、服务领先”为宗旨,全新的设计理念，集时尚与现代于一体的设计风格，得到了广大客户的认可和好评。客户满意才是检验我们工作的唯一标准！您的支持是我们最大的动力。您的满意是佳美追求的目标。我们愿赢得所有客户的信赖和支持。【", "】"]}
{"name": "安平县利迪格宾石笼网厂", "description": ["我公司成立于2013年，占地5000平米，现有职工及技术人员150多人，生产的格宾网等产品年产量可达1000万平米，拥有国内最先进的格宾石笼生产流水线三条，机器最大幅宽5.5米，在生产双隔板雷诺护垫的时候日产量可达10000平米，网孔最小能做到5x6cm，丝径最粗4.0MM，技术指标达到国际同类产品标准，利迪生产的产品远销海内外及国内各地。我厂交货及时，保证质量，是现代水利防护工程材料供应的专业生产厂家。【", "】"]}
{"name": "郑州亚锦机械设备有限公司", "description": ["郑州亚锦机械设备有限公司是一家以生产砂石料生产线、制砂生产线及节能选矿系列等大、中型机械设备为主，集研发、生产、销售为一体的现代化企业。公司位于国内核心的破碎设备产业基地郑州市高新技术产业开发区，下属有巩义市鑫龙矿山设备厂、产品备件加工服务车间。公司专注于高效砂石生产线以及节能选矿设备系列的研究、开发与生产，面向国内外设备生产领域用户的最新需求，精益求精，确保交付给用户的每一台设备都是精品!【", "】"]}
{"name": "郑州恒丰磨料磨具有限公司", "description": ["郑州恒丰磨料磨具有限公司前身是白鸽(集团)二砂固结磨具厂销售部,是一家制造综合性磨料磨具的国家二级企业.自1970年创建以来,秉承30多年的丰富制造经验和优良传统,始终保持该行业先进水平.本公司生产的\"白鸽牌\"\"二砂牌\"\"固结牌\"产品不仅畅销全国,并远销欧,美,日等70多个国家和地区.1980年以来,本公司产品曾获得国家和省市多项奖项.1999年\"白鸽牌\"商标被国家工商总局授予中国\"驰名商标\".\r\n   本厂现占地面积9927平方米,建筑面积6600平方米,拥有全套先进生产设备.具备年生产普通磨料58000吨,固结磨具16000吨,涂附磨具700万平方米,超硬材料及制品150万克拉的生产能力，可生产近400个品种20余万种规格的磨料磨具产品,能满足国内外不同用户需求，已成为中国生产规模较大的综合性磨料磨具制造企业.\r\n   本厂以\"质量第一、用户至上\"为宗旨;坚持不懈得实施\"以人为本、科技兴业、管理达标\"的指导思想,不断的提高产品质量,完善制造实力和服务能力,从而体现出雄厚的设计研发和制造实力。特聘国内设计院专家进行技术合作,可为用户提供图纸设计按客户要求制造生产特殊产品,设备现场安装调试等一条龙服..【", "】"]}
{"name": "果子美玉加工厂", "description": ["河南省南阳市镇平县果子美玉玉器加工厂成立1-10元低价玉石批发配货中心。产品主要特点:货真价实,全部为真实玉(完全承诺假一赔十),集缅甸翡翠玉、辽宁岫玉、贵州紫袍玉、陕西蓝田玉、黄玉、白玉、玛瑙、阿富汗玉、红玉髓、墨玉等真材实料的玉石边角料加工而成!产品色泽温润,自然天成!手镯、观音、佛、手链、项链、戒指、、耳坠、花件、把件、牌子、十二生肖、情侣对等千余种最时尚畅销的玉器饰品让顾客爱不释手留恋忘返!\r\n只要大家经营得当日挣千元是很容易的，我们的山东客户在威海一日销售额竟达到两万元成为大家的标榜！\r\n为使货物准确安全快捷送达客户我们又联合当地快递物流部门建立了强大的物流配送网络，全国各地一般3天左右到货。\r\n从事玉石行业已经成为大多数创业者的首选！未来10年内是最好的创业选择!本公司热忱欢迎有志之士来公司实地考察!果子美玉为您赢得成功的第一桶金!!联系方式：固话：【", "】"]}
{"name": "河南薛氏喷泉水景景观工程有限公司", "description": ["河南薛氏园林景观工程有限公司（）处于中原腹地的郑州市，专业致力于各种音乐喷泉、旱式喷泉、程控喷泉、郑州喷泉、河南喷泉、喷泉设计、喷泉方案、喷泉施工、喷泉安装、广场喷泉、水景喷泉、喷泉景观、景观跌水、造雾景观、跑动喷泉、水帘景观、音乐喷泉设备、喷泉系统、喷泉工程施工、喷泉设计安装、音乐喷泉设备、喷泉系统、喷泉工程施工、雾森系统设计安装、私家庭院景观规划、私人别墅景观设计等，欢迎新老客户前来咨询！【", "】"]}
{"name": "泌阳县昌达石材厂", "description": []}
{"name": "郑州地安防滑防护科技有限公司", "description": ["瓷砖石材地面防滑改造，环氧地坪，防静电地坪，水泥地固化   我们有好的产品和专业的团队，公司发展迅速，我们为客户提供最好的产品、良好的技术支持、健全的售后服务，郑州地安防滑防护科技有限公司是瓷砖防滑,环氧地坪,防静电地坪,水泥地固化改色知名企业，如果您对我公司的产品服务有兴趣，请在线留言或者来电咨询。【", "】"]}
{"name": "清丰县德义唐三彩壁画有限公司", "description": []}
{"name": "镇平县腾飞石雕工艺厂", "description": []}
{"name": "许昌集大石材装饰有限公司", "description": ["许昌集大石材装饰有限公司,是一家专致于石材集花岗岩矿山开采、石板材加工、异型石材制作、产品销售、设计施工为一体的专业化石材公司。 　　公司主要承接各类市政工程、园林广场、住宅区、沿街商铺、酒店等石材工程。产品经营的范围有：台面板，工程板，薄板，异线条加工，路沿石等，及各种异型石材：大檐、台阶石、弧形板、圆柱等。公司大力开发国内外最新石材品种，使产品种类更为丰富，为现代建筑增添更靓丽的色彩。 　　“集大”将作为石材界的一个强势品牌，通过对石材资源的有效配置、超大规模的生产能力、务实精密的生产管理体系，努力打造成为河南最具实力的石材供应商之一。【", "】"]}
{"name": "焦作市鑫佛源雕刻艺术有限公司", "description": []}
{"name": "信阳市润海板栗贸易有限公司", "description": []}
{"name": "登封祥隆石材厂", "description": ["祥隆石材，厂家直销，青石板，路沿石供应。\r\n我厂主要从事青石板加工，青石板销售，提供青石板规格保证青石板价格低，是河南青石板加工龙头企业。主要提供—-火烧面青石板、自然面青石板、荔枝面青石板、亚光面青石板、拉钩青石板、青石路边石(路沿石)，青石台阶石，青石花园石，青石蘑菇石，青石石雕，青石牌坊，青石龙柱，青石凉亭.\r\n祥隆石材厂  简介\r\n我厂位于巍巍嵩山，北靠滔滔黄河，南依巍峨嵩山，景色秀丽，气候宜人，交通发达。名声古迹芸萃。有登封天下第一古刹少林寺，嵩阳书院，中岳庙，观星台等。北有杜甫故里，北、宋皇陵墓群，浮戏山风景区，雪花溶洞，西有洛阳龙门石窟。堪称物光天宝，人杰地灵。汇天地之中古代历史建筑群。\r\n\r\n  本厂生产石材工艺产品，集古今石材工艺，展能工巧匠风采，产品包括：雕刻系列，建材系列，园林工艺系列等。\r\n\r\n  我们愿以优质的产品，诚恳的态度竭诚为您服务。让我们共同携起手来。为中国的工艺石材事业的发展，共同努力。\r\n\r\n  欢迎您到旅游胜地——登封观光旅游，来我厂洽谈商务。【", "】"]}
{"name": "郑州恒古景观艺术工程有限公司", "description": ["郑州恒古景观艺术工程有限公司是一家集景观设计及工程施工于一体的专业化公司，成立于2009年，主要设有业务行政部——规划设计部——工程技术部，注册资金叁佰万元，拥有城市绿化叁级资质。 \r\n 主营业务 \r\n·规划设计：农业观光/乡村旅游/温泉度假/生态庄园/酒店/主题公园/私家园林等景观规划设计/技术跟进/咨询指导。 \r\n·景观工程：景观营造（山水园林、艺术雕塑），景观绿化等工程施工。【", "】"]}
{"name": "洛阳韩堂石灰石销售有限公司", "description": []}
{"name": "河南御鑫园林景观工程有限公司", "description": ["河南御鑫园林景观工程有限公司专业从事别墅庭院设计，屋顶花园设计，温泉度假村设计等景观设计业务   我们有好的产品和专业的团队，公司发展迅速，我们为客户提供最好的产品、良好的技术支持、健全的售后服务，河南御鑫园林景观工程有限公司是别墅庭院设计知名企业，如果您对我公司的产品服务有兴趣，请在线留言或者来电咨询。【", "】"]}
{"name": "河南南阳石材马赛克纸网厂", "description": []}
{"name": "河南诚信幕墙安装", "description": ["诚信天下，技术质量为第一，王师傅电话   我们有好的产品和专业的团队，公司发展迅速，我们为客户提供最好的产品、良好的技术支持、健全的售后服务，河南诚信幕墙安装是幕墙安装,石材装修知名企业，如果您对我公司的产品服务有兴趣，请在线留言或者来电咨询。【", "】"]}
{"name": "方圆艺雕厂", "description": []}
{"name": "郑州晟迪奥雕塑设计有限公司", "description": ["郑州晟迪奥公司郑州晟迪奥公司郑州晟迪奥公司   我们有好的产品和专业的团队，公司发展迅速，我们为客户提供最好的产品、良好的技术支持、健全的售后服务，郑州晟迪奥雕塑设计有限公司是雕塑,园林,假山,假树知名企业，如果您对我公司的产品服务有兴趣，请在线留言或者来电咨询。【", "】"]}
{"name": "青石印务有限公司", "description": []}
{"name": "灯笼果满口香食品有限公司", "description": []}
{"name": "大红灯笼彩灯商贸有限公司", "description": []}
{"name": "墙天丽壁画公司", "description": []}
{"name": "鲁山县远洋商贸有限公司", "description": []}
{"name": "南召县板山坪镇板山石材厂", "description": ["南召板山石材是南召石材的领头羊，为南召石材的发展做出了突出的贡献！我公司成立于1993年，位于河南省南召县板山坪镇，这里石材原产地，资源丰富，主要有雪花白、晚霞红、汉白玉、芙蓉红、海浪花、花岗岩、米黄玉、水晶白、森林绿等等总储量25.5亿立方米，可开采量3.58亿立方米。 我厂主要以开发大理石资源、石材加工和各种天然风景石、奇石、园林石、刻字石、景观石、柱子、栏板、石亭、公墓群、毛料和各种板材，以当地丰富优质的资源为主，加工技术卓越，实力雄厚，从事石材加工十多年来真抓实干，求实务本，得到各界人士好评。 以质量求生存，以信誉求发展，我们将一流的石材，一流的技术，雄厚的实力为您服务。我公司竭诚欢迎新老客户及各界朋友光临惠顾！【", "】"]}
{"name": "河南建菱建材有限公司", "description": ["我公司生产各种规格通体砖  彩砖  植草砖等   我们有好的产品和专业的团队，公司发展迅速，我们为客户提供最好的产品、良好的技术支持、健全的售后服务，河南建菱建材有限公司是路面砖知名企业，如果您对我公司的产品服务有兴趣，请在线留言或者来电咨询。【", "】"]}
{"name": "鹤壁市玉昌锅炉有限公司", "description": []}
{"name": "温县福俪雅石英石板材厂", "description": []}
{"name": "商丘市天目工艺制品有限公司", "description": []}
{"name": "洛阳众佳建筑工程有限公司", "description": []}
{"name": "长葛市金华微晶蜡加工厂(普通合伙)", "description": []}
{"name": "郑州联创浮雕工作室", "description": []}
{"name": "兴隆石雕厂", "description": []}
{"name": "郑州华强石英石板材厂", "description": []}
{"name": "郑州威森花园用品有限公司", "description": ["郑州威森花园用品有限公司专业从事各种塑料花盆批发，类型包括长方形、正方形、圆形、立式、壁挂、吊兰塑料花盆、托盘等。工厂直营批发，500个起批，颜色款式多样，任您挑选，可根据客户提供颜色和款式定制，免费寄送样品。质量好，价格优，真诚为广大经销商，园艺厂和花农服务。欢迎来电咨询！【", "】"]}
{"name": "郑州红灯笼婚庆礼仪公司", "description": []}
{"name": "洛阳华亚大型轴承有限公司", "description": []}
{"name": "进营石雕厂", "description": []}
{"name": "保森三七粉（田七粉）公司", "description": ["保森三七粉（田七粉）公司,位于深圳高新技术区，为政府工程支持企业单位。致力于中医药事业最新研发技术发展。公司产品全部为正宗原产地直销，三七粉由本公司于云南文山自主种植产地生产，品质高，价格适宜。比一般所谓医药公司更能让利于民。更让广大客户享受传统医药的保健成果。欢迎新老客户电话咨询【", "】"]}
{"name": "深圳粤三农环境建设有限公司", "description": ["深圳粤三农环境建设有限公司是一家成立于2005年的隶属国家高新产业园林企业。公司主营进口草坪草种；绿化资材；花卉种子；绿化工程机械供应和绿化工程施工业务，全国拥有3个港仓和12个试验基地。公司成立以来以其\"缔造绿化地球\"的理念、优质的产品质量，高水平的科研队伍，得到了越来越多的客户肯定，已经成长为中国绿化工程行业的品牌企业。 \r\n公司始于1999年，从事高速公路、铁路、厂区、小区、矿山、山体等绿化施工，与中国中铁、铁汉集团、中国路桥集团、长大集团、1000多家园林绿化公司、800多家园林工程单位建立了长期合作关系，至今参与完成大型绿化工程项目30多项，自主完成绿化工程项目20多项。在广东、福建、江西、湖南、云南、四川、贵州、江苏、上海、浙江、内蒙古、甘肃等二十多个省份建立了供销基地和关系网络。【", "】"]}
{"name": "河南易之方建筑工程有限公司", "description": ["河南易之方建筑工程有限公司，专\r\n业园林广场、体育公园（塑胶跑道\r\n田径场、足球场，门球场网球场篮\r\n球场羽毛球场施工），园艺小品，\r\n各类花岗岩石材铺装施工，亭子，\r\n挡土墙，文化墙，坐凳，侧石，路\r\n边石施工，花池，廊架，园林园路\r\n小品等施工，园林园路、广场、道\r\n路石材铺装施工，公司部分业\r\n绩:2011年郑州大学综合体育场施\r\n工及花岗岩石材铺装绿化施工等，\r\n2012年河南财经大学综合体育场\r\n及花岗岩石材铺装绿化施工，新郑\r\n西亚斯田径场及花岗岩石材铺装园\r\n林广场施工等，2013年河南农业\r\n大学塑胶田径场花岗岩石材铺装园\r\n林广场施工等，2014年郑州城市\r\n学院综合体育场花岗岩石材铺装绿\r\n化施工等，2015年中信体育公园\r\n塑胶运动场及花岗岩石材铺装绿化\r\n广场施工，高新区实验小学塑胶运\r\n动场及花岗岩绿化广场园路施工，\r\n沈丘体育公园塑胶运动场花岗岩石\r\n材铺装及绿化鹅卵石园路广场施\r\n工，汝州实验中学塑胶运动场及花\r\n岗岩石材铺装绿化广场施工等，\r\n2016年开封城墙体育公园塑胶运\r\n动场及花岗岩石材铺装绿化施工；\r\n河南旅游学院塑胶篮球场网球场及\r\n花岗岩石..【", "】"]}
{"name": "欧凯人造石有限公司", "description": []}
{"name": "深圳企网信息技术有限公司", "description": ["企网，科技成就梦想！深圳企网信息技术有限公司创始于2005年，前身是“鄂州市晓风软件有限公司”，由鄂州大学的一群师生创建。历经十余年的发展，从一个大学校园组合，迈进全球化的商业舞台。企网人坚持以“相融共生”的经营哲学，怀抱发展成为一个受人尊重的企业为愿景，积极创新，永为先驱。成立10年以来，企网一直以追求卓越为管理导向，始终处于稳健、高速发展的状态。企网初步形成了面向企业客户的业务布局，构建了英迈思（行业云+电商）、企网（创业云+创业园区）、喜沃互动（小众产业链）这3大业务布局，形成了英迈思移动事业部、晓风彩票事业部、互联网事业部、犀牛云事业部、文产云事业部、客服事业部、公共事业部这7大产品部门。10年来，以“系统动力学”为核心管理思想，以“组织化”为干部队伍建设战略，以“SOP执行力”为员工队伍协作模式，不断推动企业发展，致力于实现“做一家受人尊重的企业”这一企业愿景而不断奋斗前行。1.2 企业文化企网三大企业文化体系：物质文化、精神文化、制度文化；目标：构建企网企业文化体系，培养训练有素的企网人，创建学习型组织。1.2.1 物质文化物质..【", "】"]}
{"name": "伊川县渊良石刻店", "description": ["伊川高山石刻，起源于高山乡金泘\r\n沱村。清朝末年在金泘沱村兴起了\r\n石雕工艺，其中杨家雕刻别具一\r\n格，尤其是花鸟狮子在当时小有名\r\n气，传至今日已达七世杨渊良辈。\r\n      今天的高山石刻位于伊川县杜\r\n康大道与景艺路交叉口处，主要经\r\n营墓碑，大门石匾，石狮子石桌等\r\n石器雕刻产品。【", "】"]}
{"name": "南阳华鸿实业有限公司", "description": ["南阳华鸿实业有限公司（大鸿石业）位于河南省南阳市312国道旁的内乡县石材产业聚集区，是南阳内乡石材行业商会下属企业，主要生产加工南阳市周边石材。我们以优质的花岗岩为材料，生产出不同品种的板材：梨花白、梨花红、芝麻灰、虾红、粉红麻、加州红龙、珍珠灰、珍珠白及各种染色板等，可加工出磨光面、火烧面、喷砂面、荔枝面等。 公司本着质量第一、服务为本、诚信经营、合作共赢的精神，欢迎您的洽谈与合作。【", "】"]}
{"name": "深圳市琦美商贸有限公司", "description": ["深圳市琦美商贸有限公司是专业生产、销售钢化玻璃膜，原材料均采用日本、韩国原装进口旭硝子玻璃，NIPPA,AB胶。拥有完整、科学的质量管理体系。实力和产品质量获得业界的认可。承接大量OEM订单，欢迎各界朋友莅临参观、指导和业务洽谈。公司一贯坚持“质量第一，用户至上，优质服务，信守合同”的宗旨，2.5D弧、边工艺、高清9H硬度、防爆屏、防刮花、防油防污、吸附性好、孔位精准、高清高秀防指纹、手感细腻、防挤压以多种特色所占最具佳的优势突破市场凭借着高质量的产品，良好的信誉，优质的服务，产品畅销全国近三十多个省、市、自治区以及远销欧美等国家。竭诚与国内外商家双赢合作，共同发展，共创辉煌！\r\n服务承诺：我们会以最优秀的服务、优质的产品换取您的信赖，建立长期友好的合作伙伴关系。先进的生产设备，精湛的膜【", "】"]}
{"name": "莱特维健(深圳)健康产品有限公司", "description": ["莱特维健（深圳）健康产品有限公司是香港百德堂药业集团有限公司旗下的港资独资企业。百德堂药业集团总部位于香港，由香港医药卫生署批准成立，经过多年的不懈努力，已经发展成为壹家专注欧美、日本、台湾、香港等海外市场的医药、健康产品研发、经销、推广于壹体的大型药业集团。2014年，百德堂药业集团正式进入中国大陆市场，全资成立莱特维健（深圳）健康产品有限公司。 莱特维健wrightlife®借力于总公司香港国际自由贸易港及信息港的优势，借助深港发达的金融结算与物流服务，依托总公司与全球各大医药、保健品厂商及科学实验室长期良好的合作关系，以全球视野，运用世界前沿的营养保健产品研发思路及技术成果，秉持「全球卓越品质，维护全家健康」的品牌理念，打造极具差异性的全球化高品质营养膳食产品、保健品。  我们深切了解现代化的生活模式对人类健康所带来的损害与不良影响，莱特维健wrightlife®自创立以来就坚持以长远、卓有成效的产品理念促进健康，从全球优质原料采购到配方优化、产品生产，引进，所有产品100%采用世界优质原料、100%原装进口制造，莱特维健wrightlife®承..【", "】"]}
{"name": "河南省辉县市爱国水磨石建材有限公司", "description": []}
{"name": "美测安全技术(深圳)有限公司", "description": ["MET是美国权威产品认证机构NRTL，第一个OSHA认可的国家认可实验室，1959年成立于美国马里兰州.已有超过10000家卖场销售带有MET标志的产品。MET具备完整的认证资质，可以出具CB，CE以及FCC,IC, R&TTE等证书。【", "】"]}
{"name": "欣窝互联网(深圳)有限公司", "description": ["欣窝网致力于打造中国第一互联网直装平台，做高品质的互联网精装，改变传统家装不规范、不透明的现状，终结家装暴利！经验丰富的设计师，一对一服务，为您提供免费的设计方案，使您家的空间得到充分的利用，实现您生活方式的私属定制【", "】"]}
{"name": "河南宏升石材", "description": ["宏升石材厂座落在美丽的泌阳县春水镇，交通、通讯便利，驻南、许泌两条省道在春水境内交叉贯通，此处距南北大动脉京广铁路、京珠高速公路、郑州新郑国际机场、南阳机场均不足一小时车程，筹建中西安至上海铁路穿镇而过，2千门程控电话可直拨国内外，移动电话、无线传呼、传真交流与国内外并网联通，政府网络即将开通。境内35KV输电变站1座，常年电力足量供应，优越的地理位置，便利快捷的交通通讯，是东西部经济各作地带的门户，具有广阔的发展前景。\r\n\r\n宏升石材由豫南第一生产基地、驻南第二生产基地组成。生产基地占地174亩，采用了国内外领先的石材机械设备，辅以石材行业的先进技术与经验，引进各类高素质的专业人才，不断地开发出各种高品质的石材产品。经过多年努力，公司取得了”石材产品质量信得过企业”……等多项殊荣，并通过ISO9001质量体系认证。\r\n\r\n宏升石材秉承”以人为本、团队合作”的管理理念，创造一种使得每一位员工为持续的品质改善而努力的企业文化，继续发扬”诚信、求实、开拓、进取”的宗艺精神，为满足客户做永无休止的贡献。\r\n\r\n宏升石材本着”长远共识、求新求精、合..【", "】"]}
{"name": "国家茶油产业示范园深圳分公司", "description": ["南国油茶交易中心以邵阳国家油茶产业示范园为基础，“交易中心”为核心，涵盖“油茶金融”、“油茶电子商务”、“油茶科研检测”等定位；形成“南国油茶交易中心”、“油茶总部经济园”、“油茶文化博览园”等产业功能布局，打造邵阳油茶产业集群，建设成为邵阳经济发展的新引擎，同时引领油茶企业形成经济商圈。\r\n       茶油作为我国独有的木本油，由于其超越橄榄油的食用价值，越来越被人们青睐，并且进入了国家发展规划；湖南作为油茶种植和茶油出口大省，其份额双双超过了全国的40%，其地位在全国。但无论是湖南还是全国，油茶产品尤其是茶油的销售渠道一直没有打通，严重影响了产业的发展，设立“南国油茶交易中心”就是基于这一现状而提出的。\r\n       湖南省联合产权交易所作为湖南产权交易行业的龙头，为开辟新的业务品种，助推富民强省，与邵阳油茶产业示范园有限公司等有志于推动我国油茶产业市场化、资本化、国际化的企业机构共同对邵阳县的油茶种植基地、加工企业和发展规划等项目进行了深入调研，并通过各种渠道收集了国内外茶油及食用油产业的相关资料，对设立“南国油茶交易中心”的背景、..【", "】"]}
{"name": "深圳前海荣檀林业科技有限公司", "description": ["我们有30多年植物组培快速繁殖经验。可以繁殖的植物包括：林木、园林树种、花卉、中药材、果树、农作物。可以供苗植物有：柘树，樱花，草莓、圣兰8号铁皮石斛、糯香石斛、珍虫石斛、美国红枫、红梅等。接受委托繁殖各种植物种苗。【", "】"]}
{"name": "深圳粤三农园林绿化有限公司", "description": ["深圳粤三农环境建设有限公司是一家成立于2005年的隶属国家高新产业园林企业。公司主营进口草坪草种；绿化资材；花卉种子；绿化工程机械供应和绿化工程施工业务，全国拥有3个港仓和12个试验基地。公司成立以来以其\"缔造绿化地球\"的理念、优质的产品质量，高水平的科研队伍，得到了越来越多的客户肯定，已经成长为中国绿化工程行业的品牌企业。 \r\n公司始于1999年，从事高速公路、铁路、厂区、小区、矿山、山体等绿化施工，与中国中铁、铁汉集团、中国路桥集团、长大集团、1000多家园林绿化公司、800多家园林工程单位建立了长期合作关系，至今参与完成大型绿化工程项目30多项，自主完成绿化工程项目20多项。在广东、福建、江西、湖南、云南、四川、贵州、江苏、上海、浙江、内蒙古、甘肃等二十多个省份建立了供销基地和关系网络。【", "】"]}
{"name": "郑州艺志新雕塑", "description": ["郑州艺志新雕塑是一家集景观雕塑、展馆雕塑.校园雕塑.室内装饰雕塑.假山假树等为一体的艺术工程公司。公司始建于 2008年，从事该行业多年屡次获得无数客户的好评！公司作品涉及、玻璃钢、不锈钢、钢板、水泥、GRC、泡沫、砂岩等材质的雕塑加工及安装工程。公司恪守“诚信、合作、交流、奉献”的企业精神，秉承“设计鲜明独特、制作至精至美、服务及时准确、管理人性科学”的企业宗旨，用饱满的激情和永恒的努力，雕铸艺术精品，美化城市环境。【", "】"]}
{"name": "新乡市第六建筑工程公司", "description": []}
{"name": "河南力新彩石建材有限公司", "description": ["河南力新彩石建材有限公司是集彩石透水道路施工，彩石石料生产加工和销售为一体的综合型企业。公司总部位于河南省开封市，注册资金1000万。\r\n    公司下设：行政部、市场业务部、预算测绘部、施工部、财务部。\r\n公司成立至今凭借创新产品的新颖，环保、过硬的质量，在市场上受到了广大客户的赞扬。\r\n  公司坚持“立足中原、辐射全国”的发展战略，坚守“诚信、稳健、优质、高效”的经营理念，坚定走“独立自主，合作共赢”的发展道路。公司将继续以求实的精神、顽强的意志、创新的理念、稳健的步伐努力实践科学发展观，不断推进企业跨越式发展，为推动中原透水道路崛起谱写新的华章。\r\n展望未来，河南力新彩石建材有限公司愿与您一起奏起远航的旋律，共同打造新的美好道路。【", "】"]}
{"name": "深圳市山么么电子商务有限公司", "description": ["深圳市山么么电子商务有限公司成立于2016年，是一家移动互联网特色食品品牌企业，致力于打造中国最大的移动互联网生态购物商城，公司专注于民生健康，坚持以人为本，改善民生为己任。提高国民生活品质，提升家庭健康指数与幸福指数为目标，精选生态、健康、绿色、有机产品。每一款产品都来自原产地，公司对产地进行实地考察对货源品质严格把关，精心筛选，杜绝一切有害健康的成分（含添加剂、色素、香精等）的食品和用品。【", "】"]}
{"name": "郑州嘉晟研磨制品有限公司", "description": ["郑州嘉晟研磨制品有限公司是中国机床工具工业协会涂附磨具分会制品委员会常务委员单位，是从事砂带制造加工的专业化公司，我公司凭借着德国PETERSCHWABE和意大利BIKO的先进的自动化砂带制造设备，优良的生产工艺、雄厚的技术力量，为国内外客商提供优质的产品和完善的售后服务。【", "】"]}
{"name": "河南金兰园林景观工程有限公司", "description": ["河南金兰草雕塑有限公司系金博大集团（股权代码：203235）旗下子公司，是一家专业从事于雕塑艺术品设计与定制的专业公司，公司主要业务为：玻璃钢雕塑，铜雕，石雕、玻璃钢、不锈钢雕塑等，服务于酒店，学校，博物馆，纪念馆，广场，公园，政企办公楼及大型文化娱乐场所等。\r\n\r\n金兰草雕塑公司成立于2009年，多年来公司一直致力于高水准的雕塑设计与定制，主要服务于中高端原创定制型客户，真心服务，力求让每一位客户都满意。公司服务全国各地客户，服务过的省份有：河南省、安徽省、河北省、黑龙江省、吉林省、陕西省、辽宁省、甘肃省、山西省、湖北省、青海省、内蒙古省等。\r\n\r\n金兰草雕塑公司拥有1500平米大型雕塑制作厂，确保每一件设计出的优秀雕塑作品都能够最好的表现出来。公司雕塑设计师及雕塑师皆毕业于美院雕塑系，皆具有5年以上制作经验及从事过多个大型雕塑项目，多年来，公司业绩遍布全国各地，得到众多合作客户的肯定。\r\n \r\n在雕塑艺术品越来越受欢迎的今天，金兰草雕塑公司将乘风破浪，将雕塑艺术发扬光大。公司保证：同等质量我们最“价廉”；同等价格我们更“物美”。让每..【", "】"]}
{"name": "河南薛氏园林景观工程有限公司", "description": ["河南薛氏园林景观工程有限公司处于中原腹地的郑州市，交通便利，是一家集绿化、景观工程设计施工以及材料设备研发、生产、销售于一体的综合性企业，公司设施齐全，拥有先进的设备和完善的技术及一流的设计水平。\r\n我公司承接以下景观工程，期待与您的合作！\r\n雾森系统 : 以改善空气质量，美化环境为依托，以景观、保湿、防尘、降温、造景为目的，在自然园林、环境景观等方面应用广泛。\r\n喷泉水景系：各种音乐喷泉、旱式喷泉、程控喷泉、郑州喷泉、河南喷泉、喷泉设计、喷泉方案、喷泉施工、喷泉安装、广场喷泉、水景喷泉、喷泉景观、景观跌水、造雾景观、跑动喷泉、水帘景观、音乐喷泉设备、喷泉系统、喷泉工程施工、喷泉设计安装等。\r\n私家庭院系：郑州别墅花园设计、郑州私家花园、木屋木亭、园林绿化、假山喷泉、郑州私家庭院规划、楼顶花园、户外桌椅等设计施工。   \r\n                                  本公司的经营理念：以质量求生存，以信誉求发展，以科技求进步。【", "】"]}
{"name": "郑州锐丰超硬材料", "description": ["公司介绍\r\n郑州锐丰超硬材料有限公司位于郑州市高新技术开发区企业公园，是一家集科研、生产及销售为一体的高新技术企业，主要从事超硬材料制品的研发与生产。目前生产有高精度超薄切割砂轮、金刚石超薄切割片、金刚石（陶瓷、玻璃）锯片、金刚石刀头等产品。广泛应用于电子材料、半导体材料、磁性材料、陶瓷、光学玻璃、硬质合金、有色金属加工等领域。在切割电子芯片、半导体材料、精细陶瓷、光学玻璃、硬质合金等方面居国内领先，我公司生产的蓝宝切割片远销巴西。\r\n我公司拥有经验丰富，技术精湛的科研队伍，以及先进的生产和试验设备，经过多年的创新发展，目前研发与生产技术都保持国内同行业的领先水平。秉承“创新共赢”的核心价值观，与时俱进，不断提高公司的行业创新和科研能力，公司立足于打造国内优质的产品，严格的生产管控，结合客户的实际情况，打造稳定的个性化产品。欢迎新老客户来我公司参观指导，洽谈合作。【", "】"]}
{"name": "河南南阳信诺石材厂", "description": ["河南南阳市南召县信诺石材厂位于“玉雕之乡”河南南阳市，成立于1997年，公司集石雕设计、生产、销售于一体，取于晚霞红、雪花白、天青、汉白玉、大理石、花岗岩等名贵石材，精雕细琢，形成了中西建筑石雕、中外古今人物石雕、动物石雕、现代城市景观石雕、石雕板材等几大商品系列……。先后为城市、广场、企业、学校、旅游景点等制作数千件石雕艺术珍品，石雕产品销售遍及全国，深受用户的广泛赞誉。承传统文化，致力于演绎现代石雕精彩的艺术韵律，力求精益求精。河南信诺石材厂将以最优惠的价格，最高的技术水平，最好的服务，欢迎您光临洽谈业务。信诺石材厂将进一步提高品质、完善服务、愿与更多的商家携手合作，共创辉煌！【", "】"]}
{"name": "重庆协禾农业科技有限公司", "description": ["重庆协禾农业科技有限公司是一家专业从事名贵中药材黄精、白芨、重楼、天冬、苍术、半夏、毛慈菇、川贝母、金果榄种植等品种的研发、规范种植、集中销售的一体化公司。\r\n经过多年的研发和生产经营实践，依托中国科学院植物研究所、四川省农业大学良好的技术支撑，现公司已具备了国内领先的种植技术和加工能力，为名贵中药材黄精、白芨、重楼、天冬、苍术、半夏、毛慈菇、川贝母、金果榄等良种选育、组培快繁、规范性栽培及产品深加工方面取得了极大的进步。选育出名贵中药材黄精、白芨、重楼、天冬、苍术、半夏、毛慈菇、川贝母、金果榄原种用于工厂化用苗和大田种植，有效的解决了名贵中药材黄精、白芨、重楼、天冬、苍术、半夏、毛慈菇、川贝母、金果榄产业发展中的关键技术问题，现公司在种植技术方面已荣获了多项技术专利。在规范化种植方面，公司为种植户提供优良的种苗、专利种植技术、产品现金收购及成品招商销售等服务，在中国中药材产业开发中发挥重要的示范带动作用。公司秉承“传承中华医药文化，打造中国中药品牌”的企业使命，以建成川云贵的重楼、白芨、黄精基地，打造川、云..【", "】"]}
{"name": "灵祥美玉有限公司", "description": ["灵祥美玉\r\n     一朝灵祥，福瑞百年。\r\n美玉润心田，上品唯灵祥。\r\n灵祥玉，琢天下。\r\n公司简介\r\n    镇平灵祥美玉玉器有限公司，是一家集创意研发、生产加工、物流配送、销售服务为一体的珠宝玉器专业机构，公司位于中国北方最大的玉器批发加工生产基地 — 河南南阳镇平县，这里是中国玉器源头，誉满中华，人文积淀丰厚。我们立足玉乡，依托独具的玉雕原材料生产加工优势，以发展繁荣民族传统文化产业为已任，产品立足大众，开启中端市场为经营思路，以真材实价，以玉比德为经营理念，凭“以和为贵，诚信为本，追求卓越，以玉会友”为经营宗旨，立志倾力打造国际珠宝玉器第一平台。\r\n   灵祥美玉有限公司本着专业化、人性化的经营宗旨，从选料、设计、加工严格把关，确保每一件产品独具匠心。在经营方针上，内引外联，随着对玉器批发市场脉搏的精准把握，以及对全国玉器消费市场走向的准确预测，在日趋激烈的行业竞争中，灵祥美玉快速的发展壮大起来，目前为止，我公司已在北京、上海、苏州、杭州等玉器做坊开展了广泛合作，材料加工，定点供货确保公司产品多样化、精品化。并凭借坚定的诚..【", "】"]}
{"name": "南召县中恒石材厂", "description": ["南召县中恒石材厂  位于“景观石基\r\n地”“晚霞红之乡”----河南省南阳市南召\r\n县，以当地丰富优质的矿山资源为依\r\n托，专业从事于晚霞红、松香玉、汉白\r\n玉等石材的异形加工。中恒石业有着多\r\n年的矿山开采经验，矿山设备齐全，加\r\n工技术卓越，实力雄厚，从事石材加工\r\n十余年来，真抓实干，求本务实，使中\r\n恒石业在业界享有良好的声誉。\r\n \r\n矿山成立于 1996年，公司成立于2000\r\n年，拥有矿山开采，加工，销售，运\r\n输，安装为一体的专业团队，工人100\r\n多人，公司本着\"不做最多，只做最\r\n好”的原则，深得广大客户的好评！\r\n \r\n公司自有矿山，主要经营：晚霞红、荒\r\n料、板材、芙蓉红、松香玉、雪花白、\r\n海浪花，并承接各类室内外设计装修工\r\n程及园林设计工程等。\r\n \r\n以质量求生存，以信誉求发展。我们将\r\n以一流的设备，一流的技术，雄厚的经\r\n济实力为您服务！南召县中恒石材厂竭\r\n诚欢迎新老客户及各界朋友光临惠顾！\r\n \r\n经营范围：\r\n石材荒料系列：矿山  荒料     \r\n板材系列：晚霞红  芙蓉红  松香玉   雪\r\n花白  海浪花      \r\n异型精加工系列：圆桌  石凳  圆柱  罗\r\n马柱   ..【", "】"]}
{"name": "重庆协禾农业科技有限公司", "description": ["重庆协禾农业科技有限公司位于重庆璧山区，占地约500亩，是一家集农科研发、良种选育、规范种植、技术服务、集中销售等为一体的现代化农业科技公司，长期致力于珍稀药材的种植和特种养殖产业化的发展，建设产、供、销一体化产业链，打造一个现代高效农业和生态农业的应用促进平台，为科技成果的市场应用和市场转化提供多元化服务，并终实现互联网+种养殖业产业链，为广大种养殖户提供技术支撑的高端平台，以及产品销售的支持平台。公司发展模式是“公司+农业合作社+020线上销售+合作户”，公司经营范围包括种植中药材种苗、药食两用菌类；销售中药材、药食两用菌类；农业技术开发等。公司研发推广的药材种苗有白芨、重楼、黄精、黄连、天冬等。我们药材基地的种苗对气候、温度、湿度等适应性强，成活率高，产量大。公司面向全国农户推广种植药材，公司包技术、包收购。确保每个种植户种植成功。【", "】"]}
{"name": "湖南银鸿农业发展有限公司", "description": ["湖南银鸿农业发展有限公司是一家集中药材、苗木种植、茶叶种植、收购、加工，牲畜、水产、家禽养殖与销售的综合性农业公司。我公司采取公司+基地+农户的合作模式，带动当地百姓脱贫，目前拥有种养殖基地2000多亩，茶叶加工厂1000㎡，与两家湖南省级农业龙头企业达成长期合作，并与众多药材公司建立长期战略合作关系。【", "】"]}
{"name": "嘉祥县宏喜种业有限公司", "description": ["嘉祥县宏喜种业有限公司坐落于嘉祥县西北部,位于嘉祥、郓城、梁山、汶上四县交界处的梁宝寺镇,是中国古代“四大圣贤”之一宗圣曾子故里,338省道贯穿东西、京杭大运河直穿南北,西有济菏高速,南有日东高速,交通十分便利,古今商贾云集之地.公司以科技创新为支撑，以市场需求为导向，立足全县，辐射全国。以科研求进步，以创新促发展，不断强化企业研发能力和自主知识产权建设，在新品种选育上实现新突破。\r\n    公司主要经营优质高产大豆、小麦良种，销售价格合理，深得安徽、江苏、河南、湖北等客户的好评。公司现有良种繁育基地1.6万亩，拥有先进的种子加工设备及检验仪器，仓储及办公设施一应俱全。拥有一流的科研技术人员及营销团队。确保每粒种子都能达到国家标准。没有最好，只有更好！\r\n    客户的满意是宏喜种业每位员工最大的追求！欢迎新老客户光临指导！共谋发展！洽谈合作！【", "】"]}
{"name": "上蔡县百合石材装修装饰材料有限公司", "description": ["河南省驻马店百合石材装饰材料有限公司成立于2010年，位于上蔡县东工业园区五龙路，占地12000平方，现有员工300余人，是我县目前最大石材加工企业，有先进的红外线设备及切机，生产销售各种国产进口石材大板，加工整体橱柜，楼梯踏步，圆柱异型线条等，承接各类室内外装修装饰工程，另新开设百合石材陶瓷城，各种抛金砖、微晶石、全抛釉、抛光砖、内墙砖、外墙砖、地坪拼花、艺术背景墙、厨房陶瓷卫浴零配件批发零售系列家居建材产品，质量可靠，花色新颖，中欧款式，全市最低价，一应俱全！\r\n     欢迎新老客户朋友来店共商合作\r\n\r\n                         业务电话：  姚【", "】"]}
{"name": "郑州新颖石材养护翻新有限公司", "description": ["郑州新颖石材养护翻新公司以技术和质量为核心，以实现客户价值为己任，公司以先进机械设备和严谨的科学管理来服务广大客户，力求成为北京石材翻新领域的一流石材翻新服务公司  公司服务项目：大理石翻新、水磨石翻新、花岗岩翻新、大理石结晶、大理石打磨抛光、石材翻新养护、石材结晶、石材防水处理、石材病变处理、石材清洗、石材打蜡、石材防滑、水泥地面硬化、瓷砖美缝。\r\n    公司拥有一批丰富实践经验，技术精湛的深资石材翻新养护技师，致力于最新石材翻新养护技术的研究，专为酒店宾馆、住宅别墅、商场大厦、政府办公楼、物业楼宇、写字楼、医院工厂、休闲会所等提供大理石翻新、水磨石翻新等各种石材翻新护理、打磨抛光、晶面处理、接口不平、无缝处理、增艳加光、去渍防污、清洁保养、除锈病变、防水防滑、养护加硬、外墙清洗、特殊污迹处理等等一系列专业服务。我们不断在实践中总结经验，建立了一套完整的施工工艺，“用心努力超越,精心追求卓越。”这是公司追求的目标。新颖石材翻新公司全体员工殷切希望和新老客户、同行一起携手共进，实现企业做强、做大、做久的发展目标，..【", "】"]}
{"name": "苏尼特左旗金麦牧草科技有限责任公司", "description": ["金麦牧草：它可以提高牛羊的生育率、成活率、出栏率。牧草培育周期短，生长快、产量高、在同等情况下可以增加牛羊的养殖数量。它可以提高牛羊的生育率、成活率、出栏率。牧草培育周期短，生长快、产量高、在同等情况下可以增加牛羊的养殖数量。它可以提高牛羊的生育率、成活率、出栏率。牧草培育周期短，生长快、产量高、在同等情况下可以增加牛羊的养殖数量。草籽种植7天就可直接喂养，可以到养殖，种植基地参观。联系方式：李先生（微信同号）【", "】"]}
{"name": "鑫磊石材有限公司", "description": ["只有不懈努力才会更好   我们有好的产品和专业的团队，公司发展迅速，我们为客户提供最好的产品、良好的技术支持、健全的售后服务，鑫磊石材有限公司是石材知名企业，如果您对我公司的产品服务有兴趣，请在线留言或者来电咨询。【", "】"]}
{"name": "郑州诚亿重型机械设备有限公司", "description": ["诚亿简介：\r\n诚亿机械成立于1987年。是一家以生产木材机械、矿山设备、建筑机械、农业机械为主的大型综合性股份制企业。下辖多个全资子公司，其国内年销售额突破5000万元，出口创汇每年达200万美元。自1987年成立以来，公司秉承现代企业的科学管理方法，精工制造，不断创新，迅速发展壮大成为我国机械制造行业的一颗璀璨明珠。诚亿机械开创专业化生产与多样化经营相结合的崭新局面，其核心产品不但在国内的二十八个省市、自治区外，还大量出口东南亚、非洲、中东、老挝、缅甸、沙特阿拉伯等国家，得到了国内外客户的一致好评。\r\n \r\n公司坚持以提高产品竞争力为核心的科研发展战略,生产的系列木材粉碎设备有：秸秆压块机、秸秆燃料成型机、秸秆煤炭成型机秆粉碎机、棉杆切断机、多功能粉碎机、木材磨粉机、木粉机、盘式削片机、铡草机、屑片机、木材剥皮机、木片筛分机、木屑粉碎机、木屑颗粒机、木削机、锯末机、皮带输送机、锯末烘干机、木屑烘干机、饲料粉碎机、玉米杆粉碎机、玉米秆燃料成型机、麦秸秆燃料压块机、稻草秸秆压块机、花生壳制炭机、玉米芯制炭成型机、机制木炭机、棉花..【", "】"]}
{"name": "果子美玉玉器批发加工", "description": ["河南省南阳市镇平县果子玉器玉石礼品加工厂感谢您光临:   本厂位于中国玉器玉雕之乡——河南省南阳镇平玉都区，目前是集玉器设计、解料、雕刻加工、批发销售为一体的玉制品中心。每个环节都严把质量关，并控制成本核算，是行业内既可以保证质量，又能把成本降到最低限度的企业。我们的宗旨是：质量优，价格低。每件产品均获得国家权威珠宝玉石鉴定证书。既有名贵的和田玉、翡翠、独山玉、白玉、金镶玉、又有物美价廉的岫玉、阿富汗玉、银镶玉和色彩鲜艳的玛瑙等。产品设计新颖，做工精细，代表国内外的最高水准。可来料来样加工各种摆件如：关公、观音、佛像、财神、玉玺玉章、杂件花鸟、貔貅、玉马、麒麟、金蟾、大型玉石风水摆件等玉石工艺品以及各种商务礼品。玉器加工、河南玉器、玉石加工、南阳玉石、玉石批发、玉器批发、四会玉器批发、四会玉石加工、广州玉器加工工艺、江苏玉器加工、玉器加盟、玉石加盟、\r\n\r\n       本厂另有玉石加工设备出售，如玉石电脑雕刻机包教会，玉石切割机要订做，等等多种玉器雕刻加工设备。  首次进货达到2万元以上，我们都免费培训现场在玉石上刻字技术..【", "】"]}
{"name": "巩义市站街锦城矿山设备厂", "description": ["中国干燥行业骨干企业——巩义市站街锦城矿山设备厂座落在风景秀丽的江南水乡、“长三角”核心城市江苏·常州。是一家集设计、开发、生产、销售和服务的专业化、科技型干燥设备企业。公司技术力量雄厚，拥有完整的产品试验设备和大型的生产基地，各种加工、检测设备齐全。生产化工、脱水蔬菜、食品、饲料、矿业、环保（污泥）、锂电池、变性淀粉等行业干燥混合等设备。拥有产品40大类，280多个品种，是中国干燥行业的骨干企业。\r\n　　我公司生产各类干燥设备混合设备粉碎设备，主要有盘式、喷雾、闪蒸、烘箱、带式、空心桨叶、真空耙式、滚筒刮板、流化床、气流、沸腾等。并承接各类干燥工程项目。\r\n　　我们一惯重视产品的开发与技术革新 ，重视售前售后服务！建立已销产品的档案资料。更好的为客户服务！ 我公司产品立足国内，远销东南亚，在越南、巴基斯坦、马来西亚、印度尼西亚等用户中享有较好声誉。\r\n　　我们将以优惠的价格，高质量的产品，良好的服务提供给用户 ！\r\n　　总经理致辞：\r\n　　优博人深知质量是企业生存之根本，提高生产效率，开发高新产品，学习西方制造技术，创建自己..【", "】"]}
{"name": "郑州泉鑫建材有限公司", "description": ["郑州市泉鑫建材有限公司是集建筑装饰设计、模具制作、产品开发、生产、建筑装饰施工走科、工、贸为一体化道路的科技型企业。是中国GRC工业协会会员及中国玻璃钢工业协会会员，聚集着大量的设计人员和精湛的施工队伍。　　泉鑫建筑装饰工艺厂大胆采用新材料、新技术，开发市场，为您提供各类款式的罗马柱、檐线、角线、腰线、门套、窗套、圆浮雕、仿真动植物、园艺花盘、喷泉、假山等多种雕塑工艺品，为园林广场、小区建设、居住环境增添艺术色彩。 郑州泉鑫建材有司专业：A 加工轻质隔墙板 GRC构件 EPS线条 石膏产品 文化石  发泡泥  外墙保温 涂料真石漆 氟碳漆 质感涂料                      B铸铜砂岩玻璃钢雕塑园林绿化小品植物假山石材雕塑              C玻璃钢工业制品 配件 化粪池 通风管道 D GRC构件喷射机        网址：www.quanxinmould.com.cn  TEL：           联系人：闫先生    建设西路省化工学院向北铁路车站附近　　泉鑫模具开发中心采用\\\"高温树脂软胶模生产欧式内外装饰构件\\\"填补了我国欧式内外装饰的空白，正以独特的艺术魅力与实用价值领导时代装饰新潮流。　　..【", "】"]}
{"name": "镇平县灵祥美玉玉业有限公司", "description": ["加盟无忧，赚钱有道\r\n1.灵祥美玉玉业有限公司，位于河南省南阳市镇平县，是由工商部门批准成立的正规珠宝玉雕连批锁加盟发企业。公司凭借二十余年的玉文化研究经验之天时，依托南阳镇平深厚玉文化底蕴和之地利，坐拥营销专家和行业专家之人和，拥现代营销理念运作玉器这一古老的行业，为弘扬中国传统玉文化开辟一条崭新的途径，受到行业专家和合作者的一致肯定。公司拥有完备的经营体系和先进的管理模式：拥有完善的营销推广系统（包括品牌管理，新产品开发，企划，客户服务）建有健全的人力资源管理系统，培训系统，财务分析系统，物流系统结合起来，为门店开展促销，订货及库存管理提供数据支持。根据消费者的购买心理和购买行为特征，公司设计出了一套涵盖店面装修装饰，产品陈列，销售话术又及促销拉动消费等多方面要素的零售管理体系，成功的引导门店运营。现在加盟批发，我公司承诺免收加盟费，免收合同保证金，免收品牌使用费，全程规范化服务！【", "】"]}
{"name": "泌阳县吉祥石材厂", "description": ["河南泌阳县吉祥石材厂位于河南省泌阳县春水镇石材工业区A区，注册资金1000万元，年生产能力50万平米。厂区占地面积60亩，拥有技术员工和高科技工作人员300多人。泌阳县春水镇境内石材资源特别丰富,优其是大型芝麻灰、芝麻白、芝麻黑、黄金麻、黄锈石、泌阳红石材矿床，东西漫延上百公里，南北长达40多公里，成为河南最大的优质石材矿带。我厂属集矿山开采、石材加工、销售于一体的生产型企业。是一家以生产芝麻白、芝麻灰、芝麻黑、黄金麻、黄锈石、泌阳红系列板材及各种规格磨光板、火烧板、抛光板、荔枝面、斧剁面、机刨石、异形石、路边石、蘑菇石为主，辅助生产大块荒料和庭院产品的大型企业。所产石材以质地坚忍，色泽亮丽、纹理独特而闻名全国。产品经国家检测中心检测，耐压、耐腐、耐风化、颜色均匀、色差小、无辐射，品质优良，完全符合国家规定的Y值标准，是理想的地板、墙砖、道牙、广场石、装饰石的首选品牌。【", "】"]}
{"name": "郑州溢香园林景观工程有限公司", "description": ["河南溢香喷泉景观工程有限公司是国内一家专业做音乐喷泉的公司，公司对外承接音乐喷泉、水幕电影、旱式喷泉、程控喷泉、花样喷泉、水景喷泉、景观喷泉、悬浮喷泉、升降喷泉、郑州喷泉、河南喷泉的喷泉公司,以及喷泉设计、喷泉安装、喷泉调试、喷泉维修的工程研发公司。\r\n    公司自从成立以来承接了多个喷泉景观工程，在喷泉设计施工方面精益求精，美中求更美，以对自己做的每一个作品认真负责的态度和随叫随到的售后服务得到了客户和行业的高度认可。\r\n    公司凭借独特审美、先进观念、精美设计实力和丰富的施工管理经验，能够运用园林景观喷泉的艺术理论，将园林景观喷去那艺术和建筑艺术完美结合。以改善人居环境为己任，创作出不计其数的优秀作品。\r\n    近年来公司在本行业中不断的摸索、研究。至今已完成单体喷泉工程500多个，各项工程均获得了客户和业界人士的一致好评。【", "】"]}
{"name": "李义党", "description": ["意和石雕厂位于全球闻名的玉雕之乡,玉石雕刻历史悠久的中国镇平县, 在传承雕刻的基础上锐意改革,勇于创新发展,多年来一直探讨计生雕塑, 佛像雕塑,毛主席雕像,历史英雄人物石雕，伟人像石雕，现代西方雕塑, 石亭牌楼,园林庭院小品,常年经销晚霞红, 奇石,风景石,园林石等,也可按客户提供的图片加工制作.【", "】"]}
{"name": "河南奥德星数控设备有限公司", "description": ["河南奥德星数控设备有限公司成立于2015年 ，公司总部位于郑州市，是集开发、制造和销售为一体化多功能雕刻机制造企业。自创业至今，奥德星历经风雨，矢志不移，始终秉承以人为本,客户至上,诚信务实,开拓创新;的经营宗旨，致力于自动化设备的研究、开发、生产、推广，以及国产自动化品牌的发展探索。【", "】"]}
{"name": "郑州锐丰超硬材料有限公司", "description": ["郑锐丰超硬材料有限公司。成立于2008年，工厂位于郑州市高新技术开发区。\r\n本公司主要生产，以金刚石超薄切割片为主导的金刚石工具系列产品，主要产品有各种型号的玻璃切割片、陶瓷锯片、金刚石玻璃钻头，异型工具等。\r\n其生产工艺采用国内当前先进的全自动热压烧结机、三维混料机、加压钟罩炉等生产技术。有先进的检测仪器和稳定的产品质量。\r\n郑州锐丰超硬材料有限公司，集众家之长，补己之短，不断积累经验，开发新产品。产品进入市场后，受到客户好评。\r\n企业的经营理念是：坚持“诚信第一，质量第一 ”\r\n高精度超薄超硬材料切割砂轮订货建议\r\n在订货时，我们可根据不同加工要求，协助您选择最适合的切割砂轮。届时请用户提供:\r\n●型    号  （1A8、1A1、1A1R、1B1等）\r\n●尺    寸  （外径、厚度、内径、磨料工作层宽度、基体厚度等）\r\n●规    格   (磨料、粒度、结合剂等)\r\n●用    途  （工件名称、切割尺寸、切割材料；切槽、切断等）\r\n●使用条件  （机床、砂轮速度、进给速度、切割深度；干式切、湿式切等）\r\n●切割要求  （切割精度、崩口要求、表面完整性、砂轮寿命等）\r\n树脂结合剂..【", "】"]}
{"name": "郑州万邦磨料磨具有限公司", "description": ["郑州万邦磨料磨具有限公司是一家以研发、生产和经营超硬磨具制品如郑州砂轮、河南砂轮为一体的高技术公司,独立研发出的产品能与国际知名产品相媲美。郑州金刚石砂轮位于中国的磨料磨具制品生产中心河南省郑州市，得天独厚的生产制造环境，河南金刚石砂轮为提高郑州磨料磨具品质，降低产品成本，提供了有力保障！ \r\n\r\n   万邦磨料磨具专业生产陶瓷、树脂、金属结合剂超硬磨具。主要产品类型有陶瓷CBN珩磨盘、金刚石珩磨盘、陶瓷CBN、河南CBN砂轮、电镀制品、金属及树脂结合剂超硬磨具。目前郑州金刚石磨盘已在汽车及其零部件、家用电器、液压气动精密偶件、半导体、人工晶体、机床刀具及玻璃建材等领域获得广泛应用。【", "】"]}
{"name": "济南市意德美机械有限公司", "description": []}
{"name": "重庆协禾农业科技有限公司", "description": ["重庆协禾农业科技有限公司是一家专业从事名贵中药材黄精、白芨、重楼、天冬、苍术、半夏、毛慈菇、川贝母、金果榄种植等品种的研发、规范种植、集中销售的一体化公司。经过多年的研发和生产经营实践，依托中国科学院植物研究所、四川省农业大学良好的技术支撑，现公司已具备了国内领先的种植技术和加工能力，为名贵中药材黄精、白芨、重楼、天冬、苍术、半夏、毛慈菇、川贝母、金果榄等良种选育、组培快繁、规范性栽培及产品深加工方面取得了极大的进步。选育出名贵中药材黄精、白芨、重楼、天冬、苍术、半夏、毛慈菇、川贝母、金果榄原种用于工厂化用苗和大田种植，有效的解决了名贵中药材黄精、白芨、重楼、天冬、苍术、半夏、毛慈菇、川贝母、金果榄产业发展中的关键技术问题，现公司在种植技术方面已荣获了多项技术专利。在规范化种植方面，公司为种植户提供优良的种苗、专利种植技术、产品现金收购及成品招商销售等服务，在中国中药材产业开发中发挥重要的示范带动作用。【", "】"]}
{"name": "重庆市协禾农业科技有限公司", "description": ["重庆协禾农业科技有限公司是一家专业从事名贵中药材黄精、白芨、重楼、天冬、苍术、半夏、毛慈菇、川贝母、金果榄种植等品种的研发、规范种植、集中销售的一体化公司。经过多年的研发和生产经营实践，依托中国科学院植物研究所、四川省农业大学良好的技术支撑，现公司已具备了国内领先的种植技术和加工能力，为名贵中药材黄精、白芨、重楼、天冬、苍术、半夏、毛慈菇、川贝母、金果榄等良种选育、组培快繁、规范性栽培及产品深加工方面取得了极大的进步。选育出名贵中药材黄精、白芨、重楼、天冬、苍术、半夏、毛慈菇、川贝母、金果榄原种用于工厂化用苗和大田种植，有效的解决了名贵中药材黄精、白芨、重楼、天冬、苍术、半夏、毛慈菇、川贝母、金果榄产业发展中的关键技术问题，现公司在种植技术方面已荣获了多项技术专利。在规范化种植方面，公司为种植户提供优良的种苗、专利种植技术、产品现金收购及成品招商销售等服务，在中国中药材产业开发中发挥重要的示范带动作用。【", "】"]}
{"name": "日照市瑞天园林有限公司", "description": ["日照市瑞天园林有限公司有多年的苗木培育、种植经验，是一家集苗木培育、种植、销售为一体的专营性公司，公司可大量提供各种规格的工程及苗圃用苗木。近年来培育种植的蓝冰柏、日本厚朴、美国蓝杉、日本红枫等彩色苗木品种在国内深受市场欢迎，一些常见的普通苗木品种也是在国内非常畅销。 公司一直秉承\"人以诚为本、商以信为先\"的经营理念，本着\"真诚、实干、产品质量高于一切\"的原则，服务于广大客户，在业内赢得了良好的信誉。 多年来，公司对内一直是严把质量关，对每棵小苗、大苗都是认真栽培，做到不把任何一棵不合格的苗木放出基地，力图建一流的培育基地，一流的园区；对外本着\"诚实守信、互惠互利\"的原则，认真对待每一位客户，努力做到让每一位客户买的放心，种的舒心。凭借本地雄厚的苗木资源和便利的交通环境，用我们的热情和执着，为创建绿色生态家园而贡献一份力量！ 公司特点： 一、种植规模大、品种齐全、产业化种植，可保证货源的组织和调配； 二、毗邻黄海，气候湿润，雨水均匀，苗木生长好、质量高。 三、交通便利，货运配送方便，全国各大中小城市均可方便送达。 四..【", "】"]}
{"name": "世界珠宝玉器培训学校", "description": ["玉器鉴别鉴定收藏投资经营培训班即日起每月6号，16号，26号开课，也可随到随学，系统学习5天，5天可以经手1000件玉器以上，从原石，到半成品，成品所有环节都会讲到，手把手教学，结合玉器市场实践实战性教学方式（全程全部实物教学，石佛寺是大的玉器市场，我们有得天独厚的教学环境）确保学懂学会学精！学费每人8800元（注意：凡是逢6号，16号，26号固定开班时间来的学员学费每人8800元，另约时间开班的9800元学费，每开一次班学费涨价200元，包含理论资料，玉器鉴别袖珍显微镜一台，强光灯一个，以实时公告为准，国外学员按美元和英镑或欧元收费，港澳台地区按新港币收费），食宿自理（石佛寺消费一般，四星级宾馆标间128一天，普通旅馆60元一天）。主要学习翡翠，和田玉，独山玉以及其他常见玉器的鉴别鉴定鉴赏方法，结合实物及市场教学，学习过程中帮助学员市场采购玉器玉料，参访石佛寺宝玉城，玉博苑，玉文化博物馆，隆茂，新村，榆树庄，国际玉城等全部玉器交易市场，来石佛寺一定让您大开眼界，满意而归！【", "】"]}
{"name": "济南康贝儿婴儿用品销售有限公司", "description": ["康贝公司专业生产婴儿游泳设备，丰富的经验，成熟的技术，只为向您提供更专业的更好的婴幼儿游泳设备。主要产品有 亚克力婴儿游泳池 保温婴儿游泳缸  透明亚克力婴儿游泳缸 冲浪缸 泡泡缸 亚克力一体儿童游泳池 组合儿童游泳池 亚克力婴儿洗浴盆 婴儿洗澡盆 婴儿游泳袋 婴儿游泳圈等产品。厂家直供，价格实惠，质量有保障。【", "】"]}
{"name": "济南市春丰水暖电器经营部", "description": []}
{"name": "中国山东省济南市惠驰机电设备有限公司", "description": []}
{"name": "雪雨卫浴山东分公司", "description": ["雪雨卫浴是集设计、生产、销售、服务于一体的品牌卫浴企业。产品包括：水龙头、浴室挂件、浴室柜、水槽、马桶、各种卫浴零配件等。\r\n    精湛的工艺与严格的品质要求使雪雨拥有了3项国家发明专利，12项实用新型专利，56项外观设计专利。并一举夺得中国设计创新\r\n大奖“红棉奖”。同时荣获了 “安徽省名牌”、“安徽省着名商标”、“中国节水产品认证”、“中国环境标志”、“国家级高新技术企业”等多项国家级荣誉，通过IS09001：2000质量体系认证、欧盟CE认证等多项认证。产品全部由PICC承保高额质量。\r\n     自2012年始，巨资引进了一大批行业尖端设备，全面提升产品制造水平，一举成为全国领先的卫浴产品生产企业。2013年，雪雨正式签约当红组合“凤凰传奇”为品牌代言。2014年，雪雨被授予“国家认定企业技术中心”。凭借着时尚、美观的产品形象，强大的品质保障，迅速获得了市场的高度认可和良好的品牌形。\r\n     雪雨将秉承“品质为灵魂、服务为根本”的品牌理念，携手山东各区域优秀合作伙伴，零加盟费、产品质保5年、良好的售后、良好的促销团队等数项扶持政策，为您解决加盟后，所有的后顾之忧。【", "】"]}
{"name": "济南清河伯斯特泵阀经销处", "description": []}
{"name": "北京北高阀门有限公司济南办事处", "description": []}
{"name": "郑州市郑蝶阀门有限公司山东公司", "description": []}
{"name": "郑州阀门厂（股份企业）", "description": []}
{"name": "济南天龙化工科技有限责任公司", "description": []}
{"name": "常州贝斯特阀门有限公司北方销售处", "description": []}
{"name": "龙山振兴模具厂", "description": []}
80牛云事业部、文产云事业部、客服事业部、公共事业部这7大产品部门。10年来，以“系统动力学”为核心管理思想，以“组织化”为干部队伍建设战略，以“SOP执行力”为员工队伍协作模式，不断推动企业发展，致力于实现“做一家受人尊重的企业”这一企业愿景而不断奋斗前行。1.2 企业文化企网三大企业文化体系：物质文化、精神文化、制度文化；目标：构建企网企业文化体系，培养训练有素的企网人，创建学习型组织。1.2.1 物质文化物质..【", "】"]},
{"name": "伊川县渊良石刻店", "description": ["伊川高山石刻，起源于高山乡金泘\r\n沱村。清朝末年在金泘沱村兴起了\r\n石雕工艺，其中杨家雕刻别具一\r\n格，尤其是花鸟狮子在当时小有名\r\n气，传至今日已达七世杨渊良辈。\r\n      今天的高山石刻位于伊川县杜\r\n康大道与景艺路交叉口处，主要经\r\n营墓碑，大门石匾，石狮子石桌等\r\n石器雕刻产品。【", "】"]},
{"name": "南阳华鸿实业有限公司", "description": ["南阳华鸿实业有限公司（大鸿石业）位于河南省南阳市312国道旁的内乡县石材产业聚集区，是南阳内乡石材行业商会下属企业，主要生产加工南阳市周边石材。我们以优质的花岗岩为材料，生产出不同品种的板材：梨花白、梨花红、芝麻灰、虾红、粉红麻、加州红龙、珍珠灰、珍珠白及各种染色板等，可加工出磨光面、火烧面、喷砂面、荔枝面等。 公司本着质量第一、服务为本、诚信经营、合作共赢的精神，欢迎您的洽谈与合作。【", "】"]},
{"name": "深圳市琦美商贸有限公司", "description": ["深圳市琦美商贸有限公司是专业生产、销售钢化玻璃膜，原材料均采用日本、韩国原装进口旭硝子玻璃，NIPPA,AB胶。拥有完整、科学的质量管理体系。实力和产品质量获得业界的认可。承接大量OEM订单，欢迎各界朋友莅临参观、指导和业务洽谈。公司一贯坚持“质量第一，用户至上，优质服务，信守合同”的宗旨，2.5D弧、边工艺、高清9H硬度、防爆屏、防刮花、防油防污、吸附性好、孔位精准、高清高秀防指纹、手感细腻、防挤压以多种特色所占最具佳的优势突破市场凭借着高质量的产品，良好的信誉，优质的服务，产品畅销全国近三十多个省、市、自治区以及远销欧美等国家。竭诚与国内外商家双赢合作，共同发展，共创辉煌！\r\n服务承诺：我们会以最优秀的服务、优质的产品换取您的信赖，建立长期友好的合作伙伴关系。先进的生产设备，精湛的膜【", "】"]},
{"name": "莱特维健(深圳)健康产品有限公司", "description": ["莱特维健（深圳）健康产品有限公司是香港百德堂药业集团有限公司旗下的港资独资企业。百德堂药业集团总部位于香港，由香港医药卫生署批准成立，经过多年的不懈努力，已经发展成为壹家专注欧美、日本、台湾、香港等海外市场的医药、健康产品研发、经销、推广于壹体的大型药业集团。2014年，百德堂药业集团正式进入中国大陆市场，全资成立莱特维健（深圳）健康产品有限公司。 莱特维健wrightlife®借力于总公司香港国际自由贸易港及信息港的优势，借助深港发达的金融结算与物流服务，依托总公司与全球各大医药、保健品厂商及科学实验室长期良好的合作关系，以全球视野，运用世界前沿的营养保健产品研发思路及技术成果，秉持「全球卓越品质，维护全家健康」的品牌理念，打造极具差异性的全球化高品质营养膳食产品、保健品。  我们深切了解现代化的生活模式对人类健康所带来的损害与不良影响，莱特维健wrightlife®自创立以来就坚持以长远、卓有成效的产品理念促进健康，从全球优质原料采购到配方优化、产品生产，引进，所有产品100%采用世界优质原料、100%原装进口制造，莱特维健wrightlife®承..【", "】"]},
{"name": "河南省辉县市爱国水磨石建材有限公司", "description": []},
{"name": "美测安全技术(深圳)有限公司", "description": ["MET是美国权威产品认证机构NRTL，第一个OSHA认可的国家认可实验室，1959年成立于美国马里兰州.已有超过10000家卖场销售带有MET标志的产品。MET具备完整的认证资质，可以出具CB，CE以及FCC,IC, R&TTE等证书。【", "】"]},
{"name": "欣窝互联网(深圳)有限公司", "description": ["欣窝网致力于打造中国第一互联网直装平台，做高品质的互联网精装，改变传统家装不规范、不透明的现状，终结家装暴利！经验丰富的设计师，一对一服务，为您提供免费的设计方案，使您家的空间得到充分的利用，实现您生活方式的私属定制【", "】"]},
{"name": "河南宏升石材", "description": ["宏升石材厂座落在美丽的泌阳县春水镇，交通、通讯便利，驻南、许泌两条省道在春水境内交叉贯通，此处距南北大动脉京广铁路、京珠高速公路、郑州新郑国际机场、南阳机场均不足一小时车程，筹建中西安至上海铁路穿镇而过，2千门程控电话可直拨国内外，移动电话、无线传呼、传真交流与国内外并网联通，政府网络即将开通。境内35KV输电变站1座，常年电力足量供应，优越的地理位置，便利快捷的交通通讯，是东西部经济各作地带的门户，具有广阔的发展前景。\r\n\r\n宏升石材由豫南第一生产基地、驻南第二生产基地组成。生产基地占地174亩，采用了国内外领先的石材机械设备，辅以石材行业的先进技术与经验，引进各类高素质的专业人才，不断地开发出各种高品质的石材产品。经过多年努力，公司取得了”石材产品质量信得过企业”……等多项殊荣，并通过ISO9001质量体系认证。\r\n\r\n宏升石材秉承”以人为本、团队合作”的管理理念，创造一种使得每一位员工为持续的品质改善而努力的企业文化，继续发扬”诚信、求实、开拓、进取”的宗艺精神，为满足客户做永无休止的贡献。\r\n\r\n宏升石材本着”长远共识、求新求精、合..【", "】"]},
{"name": "国家茶油产业示范园深圳分公司", "description": ["南国油茶交易中心以邵阳国家油茶产业示范园为基础，“交易中心”为核心，涵盖“油茶金融”、“油茶电子商务”、“油茶科研检测”等定位；形成“南国油茶交易中心”、“油茶总部经济园”、“油茶文化博览园”等产业功能布局，打造邵阳油茶产业集群，建设成为邵阳经济发展的新引擎，同时引领油茶企业形成经济商圈。\r\n       茶油作为我国独有的木本油，由于其超越橄榄油的食用价值，越来越被人们青睐，并且进入了国家发展规划；湖南作为油茶种植和茶油出口大省，其份额双双超过了全国的40%，其地位在全国。但无论是湖南还是全国，油茶产品尤其是茶油的销售渠道一直没有打通，严重影响了产业的发展，设立“南国油茶交易中心”就是基于这一现状而提出的。\r\n       湖南省联合产权交易所作为湖南产权交易行业的龙头，为开辟新的业务品种，助推富民强省，与邵阳油茶产业示范园有限公司等有志于推动我国油茶产业市场化、资本化、国际化的企业机构共同对邵阳县的油茶种植基地、加工企业和发展规划等项目进行了深入调研，并通过各种渠道收集了国内外茶油及食用油产业的相关资料，对设立“南国油茶交易中心”的背景、..【", "】"]},
{"name": "深圳前海荣檀林业科技有限公司", "description": ["我们有30多年植物组培快速繁殖经验。可以繁殖的植物包括：林木、园林树种、花卉、中药材、果树、农作物。可以供苗植物有：柘树，樱花，草莓、圣兰8号铁皮石斛、糯香石斛、珍虫石斛、美国红枫、红梅等。接受委托繁殖各种植物种苗。【", "】"]},
{"name": "深圳粤三农园林绿化有限公司", "description": ["深圳粤三农环境建设有限公司是一家成立于2005年的隶属国家高新产业园林企业。公司主营进口草坪草种；绿化资材；花卉种子；绿化工程机械供应和绿化工程施工业务，全国拥有3个港仓和12个试验基地。公司成立以来以其\"缔造绿化地球\"的理念、优质的产品质量，高水平的科研队伍，得到了越来越多的客户肯定，已经成长为中国绿化工程行业的品牌企业。 \r\n公司始于1999年，从事高速公路、铁路、厂区、小区、矿山、山体等绿化施工，与中国中铁、铁汉集团、中国路桥集团、长大集团、1000多家园林绿化公司、800多家园林工程单位建立了长期合作关系，至今参与完成大型绿化工程项目30多项，自主完成绿化工程项目20多项。在广东、福建、江西、湖南、云南、四川、贵州、江苏、上海、浙江、内蒙古、甘肃等二十多个省份建立了供销基地和关系网络。【", "】"]},
{"name": "郑州艺志新雕塑", "description": ["郑州艺志新雕塑是一家集景观雕塑、展馆雕塑.校园雕塑.室内装饰雕塑.假山假树等为一体的艺术工程公司。公司始建于 2008年，从事该行业多年屡次获得无数客户的好评！公司作品涉及、玻璃钢、不锈钢、钢板、水泥、GRC、泡沫、砂岩等材质的雕塑加工及安装工程。公司恪守“诚信、合作、交流、奉献”的企业精神，秉承“设计鲜明独特、制作至精至美、服务及时准确、管理人性科学”的企业宗旨，用饱满的激情和永恒的努力，雕铸艺术精品，美化城市环境。【", "】"]},
{"name": "新乡市第六建筑工程公司", "description": []},
{"name": "河南力新彩石建材有限公司", "description": ["河南力新彩石建材有限公司是集彩石透水道路施工，彩石石料生产加工和销售为一体的综合型企业。公司总部位于河南省开封市，注册资金1000万。\r\n    公司下设：行政部、市场业务部、预算测绘部、施工部、财务部。\r\n公司成立至今凭借创新产品的新颖，环保、过硬的质量，在市场上受到了广大客户的赞扬。\r\n  公司坚持“立足中原、辐射全国”的发展战略，坚守“诚信、稳健、优质、高效”的经营理念，坚定走“独立自主，合作共赢”的发展道路。公司将继续以求实的精神、顽强的意志、创新的理念、稳健的步伐努力实践科学发展观，不断推进企业跨越式发展，为推动中原透水道路崛起谱写新的华章。\r\n展望未来，河南力新彩石建材有限公司愿与您一起奏起远航的旋律，共同打造新的美好道路。【", "】"]},
{"name": "深圳市山么么电子商务有限公司", "description": ["深圳市山么么电子商务有限公司成立于2016年，是一家移动互联网特色食品品牌企业，致力于打造中国最大的移动互联网生态购物商城，公司专注于民生健康，坚持以人为本，改善民生为己任。提高国民生活品质，提升家庭健康指数与幸福指数为目标，精选生态、健康、绿色、有机产品。每一款产品都来自原产地，公司对产地进行实地考察对货源品质严格把关，精心筛选，杜绝一切有害健康的成分（含添加剂、色素、香精等）的食品和用品。【", "】"]},
{"name": "郑州嘉晟研磨制品有限公司", "description": ["郑州嘉晟研磨制品有限公司是中国机床工具工业协会涂附磨具分会制品委员会常务委员单位，是从事砂带制造加工的专业化公司，我公司凭借着德国PETERSCHWABE和意大利BIKO的先进的自动化砂带制造设备，优良的生产工艺、雄厚的技术力量，为国内外客商提供优质的产品和完善的售后服务。【", "】"]},
{"name": "河南金兰园林景观工程有限公司", "description": ["河南金兰草雕塑有限公司系金博大集团（股权代码：203235）旗下子公司，是一家专业从事于雕塑艺术品设计与定制的专业公司，公司主要业务为：玻璃钢雕塑，铜雕，石雕、玻璃钢、不锈钢雕塑等，服务于酒店，学校，博物馆，纪念馆，广场，公园，政企办公楼及大型文化娱乐场所等。\r\n\r\n金兰草雕塑公司成立于2009年，多年来公司一直致力于高水准的雕塑设计与定制，主要服务于中高端原创定制型客户，真心服务，力求让每一位客户都满意。公司服务全国各地客户，服务过的省份有：河南省、安徽省、河北省、黑龙江省、吉林省、陕西省、辽宁省、甘肃省、山西省、湖北省、青海省、内蒙古省等。\r\n\r\n金兰草雕塑公司拥有1500平米大型雕塑制作厂，确保每一件设计出的优秀雕塑作品都能够最好的表现出来。公司雕塑设计师及雕塑师皆毕业于美院雕塑系，皆具有5年以上制作经验及从事过多个大型雕塑项目，多年来，公司业绩遍布全国各地，得到众多合作客户的肯定。\r\n \r\n在雕塑艺术品越来越受欢迎的今天，金兰草雕塑公司将乘风破浪，将雕塑艺术发扬光大。公司保证：同等质量我们最“价廉”；同等价格我们更“物美”。让每..【", "】"]},
{"name": "河南薛氏园林景观工程有限公司", "description": ["河南薛氏园林景观工程有限公司处于中原腹地的郑州市，交通便利，是一家集绿化、景观工程设计施工以及材料设备研发、生产、销售于一体的综合性企业，公司设施齐全，拥有先进的设备和完善的技术及一流的设计水平。\r\n我公司承接以下景观工程，期待与您的合作！\r\n雾森系统 : 以改善空气质量，美化环境为依托，以景观、保湿、防尘、降温、造景为目的，在自然园林、环境景观等方面应用广泛。\r\n喷泉水景系：各种音乐喷泉、旱式喷泉、程控喷泉、郑州喷泉、河南喷泉、喷泉设计、喷泉方案、喷泉施工、喷泉安装、广场喷泉、水景喷泉、喷泉景观、景观跌水、造雾景观、跑动喷泉、水帘景观、音乐喷泉设备、喷泉系统、喷泉工程施工、喷泉设计安装等。\r\n私家庭院系：郑州别墅花园设计、郑州私家花园、木屋木亭、园林绿化、假山喷泉、郑州私家庭院规划、楼顶花园、户外桌椅等设计施工。   \r\n                                  本公司的经营理念：以质量求生存，以信誉求发展，以科技求进步。【", "】"]},
{"name": "郑州锐丰超硬材料", "description": ["公司介绍\r\n郑州锐丰超硬材料有限公司位于郑州市高新技术开发区企业公园，是一家集科研、生产及销售为一体的高新技术企业，主要从事超硬材料制品的研发与生产。目前生产有高精度超薄切割砂轮、金刚石超薄切割片、金刚石（陶瓷、玻璃）锯片、金刚石刀头等产品。广泛应用于电子材料、半导体材料、磁性材料、陶瓷、光学玻璃、硬质合金、有色金属加工等领域。在切割电子芯片、半导体材料、精细陶瓷、光学玻璃、硬质合金等方面居国内领先，我公司生产的蓝宝切割片远销巴西。\r\n我公司拥有经验丰富，技术精湛的科研队伍，以及先进的生产和试验设备，经过多年的创新发展，目前研发与生产技术都保持国内同行业的领先水平。秉承“创新共赢”的核心价值观，与时俱进，不断提高公司的行业创新和科研能力，公司立足于打造国内优质的产品，严格的生产管控，结合客户的实际情况，打造稳定的个性化产品。欢迎新老客户来我公司参观指导，洽谈合作。【", "】"]},
{"name": "河南南阳信诺石材厂", "description": ["河南南阳市南召县信诺石材厂位于“玉雕之乡”河南南阳市，成立于1997年，公司集石雕设计、生产、销售于一体，取于晚霞红、雪花白、天青、汉白玉、大理石、花岗岩等名贵石材，精雕细琢，形成了中西建筑石雕、中外古今人物石雕、动物石雕、现代城市景观石雕、石雕板材等几大商品系列……。先后为城市、广场、企业、学校、旅游景点等制作数千件石雕艺术珍品，石雕产品销售遍及全国，深受用户的广泛赞誉。承传统文化，致力于演绎现代石雕精彩的艺术韵律，力求精益求精。河南信诺石材厂将以最优惠的价格，最高的技术水平，最好的服务，欢迎您光临洽谈业务。信诺石材厂将进一步提高品质、完善服务、愿与更多的商家携手合作，共创辉煌！【", "】"]},
{"name": "重庆协禾农业科技有限公司", "description": ["重庆协禾农业科技有限公司是一家专业从事名贵中药材黄精、白芨、重楼、天冬、苍术、半夏、毛慈菇、川贝母、金果榄种植等品种的研发、规范种植、集中销售的一体化公司。\r\n经过多年的研发和生产经营实践，依托中国科学院植物研究所、四川省农业大学良好的技术支撑，现公司已具备了国内领先的种植技术和加工能力，为名贵中药材黄精、白芨、重楼、天冬、苍术、半夏、毛慈菇、川贝母、金果榄等良种选育、组培快繁、规范性栽培及产品深加工方面取得了极大的进步。选育出名贵中药材黄精、白芨、重楼、天冬、苍术、半夏、毛慈菇、川贝母、金果榄原种用于工厂化用苗和大田种植，有效的解决了名贵中药材黄精、白芨、重楼、天冬、苍术、半夏、毛慈菇、川贝母、金果榄产业发展中的关键技术问题，现公司在种植技术方面已荣获了多项技术专利。在规范化种植方面，公司为种植户提供优良的种苗、专利种植技术、产品现金收购及成品招商销售等服务，在中国中药材产业开发中发挥重要的示范带动作用。公司秉承“传承中华医药文化，打造中国中药品牌”的企业使命，以建成川云贵的重楼、白芨、黄精基地，打造川、云..【", "】"]},
{"name": "灵祥美玉有限公司", "description": ["灵祥美玉\r\n     一朝灵祥，福瑞百年。\r\n美玉润心田，上品唯灵祥。\r\n灵祥玉，琢天下。\r\n公司简介\r\n    镇平灵祥美玉玉器有限公司，是一家集创意研发、生产加工、物流配送、销售服务为一体的珠宝玉器专业机构，公司位于中国北方最大的玉器批发加工生产基地 — 河南南阳镇平县，这里是中国玉器源头，誉满中华，人文积淀丰厚。我们立足玉乡，依托独具的玉雕原材料生产加工优势，以发展繁荣民族传统文化产业为已任，产品立足大众，开启中端市场为经营思路，以真材实价，以玉比德为经营理念，凭“以和为贵，诚信为本，追求卓越，以玉会友”为经营宗旨，立志倾力打造国际珠宝玉器第一平台。\r\n   灵祥美玉有限公司本着专业化、人性化的经营宗旨，从选料、设计、加工严格把关，确保每一件产品独具匠心。在经营方针上，内引外联，随着对玉器批发市场脉搏的精准把握，以及对全国玉器消费市场走向的准确预测，在日趋激烈的行业竞争中，灵祥美玉快速的发展壮大起来，目前为止，我公司已在北京、上海、苏州、杭州等玉器做坊开展了广泛合作，材料加工，定点供货确保公司产品多样化、精品化。并凭借坚定的诚..【", "】"]},
{"name": "南召县中恒石材厂", "description": ["南召县中恒石材厂  位于“景观石基\r\n地”“晚霞红之乡”----河南省南阳市南召\r\n县，以当地丰富优质的矿山资源为依\r\n托，专业从事于晚霞红、松香玉、汉白\r\n玉等石材的异形加工。中恒石业有着多\r\n年的矿山开采经验，矿山设备齐全，加\r\n工技术卓越，实力雄厚，从事石材加工\r\n十余年来，真抓实干，求本务实，使中\r\n恒石业在业界享有良好的声誉。\r\n \r\n矿山成立于 1996年，公司成立于2000\r\n年，拥有矿山开采，加工，销售，运\r\n输，安装为一体的专业团队，工人100\r\n多人，公司本着\"不做最多，只做最\r\n好”的原则，深得广大客户的好评！\r\n \r\n公司自有矿山，主要经营：晚霞红、荒\r\n料、板材、芙蓉红、松香玉、雪花白、\r\n海浪花，并承接各类室内外设计装修工\r\n程及园林设计工程等。\r\n \r\n以质量求生存，以信誉求发展。我们将\r\n以一流的设备，一流的技术，雄厚的经\r\n济实力为您服务！南召县中恒石材厂竭\r\n诚欢迎新老客户及各界朋友光临惠顾！\r\n \r\n经营范围：\r\n石材荒料系列：矿山  荒料     \r\n板材系列：晚霞红  芙蓉红  松香玉   雪\r\n花白  海浪花      \r\n异型精加工系列：圆桌  石凳  圆柱  罗\r\n马柱   ..【", "】"]},
{"name": "重庆协禾农业科技有限公司", "description": ["重庆协禾农业科技有限公司位于重庆璧山区，占地约500亩，是一家集农科研发、良种选育、规范种植、技术服务、集中销售等为一体的现代化农业科技公司，长期致力于珍稀药材的种植和特种养殖产业化的发展，建设产、供、销一体化产业链，打造一个现代高效农业和生态农业的应用促进平台，为科技成果的市场应用和市场转化提供多元化服务，并终实现互联网+种养殖业产业链，为广大种养殖户提供技术支撑的高端平台，以及产品销售的支持平台。公司发展模式是“公司+农业合作社+020线上销售+合作户”，公司经营范围包括种植中药材种苗、药食两用菌类；销售中药材、药食两用菌类；农业技术开发等。公司研发推广的药材种苗有白芨、重楼、黄精、黄连、天冬等。我们药材基地的种苗对气候、温度、湿度等适应性强，成活率高，产量大。公司面向全国农户推广种植药材，公司包技术、包收购。确保每个种植户种植成功。【", "】"]},
{"name": "湖南银鸿农业发展有限公司", "description": ["湖南银鸿农业发展有限公司是一家集中药材、苗木种植、茶叶种植、收购、加工，牲畜、水产、家禽养殖与销售的综合性农业公司。我公司采取公司+基地+农户的合作模式，带动当地百姓脱贫，目前拥有种养殖基地2000多亩，茶叶加工厂1000㎡，与两家湖南省级农业龙头企业达成长期合作，并与众多药材公司建立长期战略合作关系。【", "】"]},
{"name": "嘉祥县宏喜种业有限公司", "description": ["嘉祥县宏喜种业有限公司坐落于嘉祥县西北部,位于嘉祥、郓城、梁山、汶上四县交界处的梁宝寺镇,是中国古代“四大圣贤”之一宗圣曾子故里,338省道贯穿东西、京杭大运河直穿南北,西有济菏高速,南有日东高速,交通十分便利,古今商贾云集之地.公司以科技创新为支撑，以市场需求为导向，立足全县，辐射全国。以科研求进步，以创新促发展，不断强化企业研发能力和自主知识产权建设，在新品种选育上实现新突破。\r\n    公司主要经营优质高产大豆、小麦良种，销售价格合理，深得安徽、江苏、河南、湖北等客户的好评。公司现有良种繁育基地1.6万亩，拥有先进的种子加工设备及检验仪器，仓储及办公设施一应俱全。拥有一流的科研技术人员及营销团队。确保每粒种子都能达到国家标准。没有最好，只有更好！\r\n    客户的满意是宏喜种业每位员工最大的追求！欢迎新老客户光临指导！共谋发展！洽谈合作！【", "】"]},
{"name": "上蔡县百合石材装修装饰材料有限公司", "description": ["河南省驻马店百合石材装饰材料有限公司成立于2010年，位于上蔡县东工业园区五龙路，占地12000平方，现有员工300余人，是我县目前最大石材加工企业，有先进的红外线设备及切机，生产销售各种国产进口石材大板，加工整体橱柜，楼梯踏步，圆柱异型线条等，承接各类室内外装修装饰工程，另新开设百合石材陶瓷城，各种抛金砖、微晶石、全抛釉、抛光砖、内墙砖、外墙砖、地坪拼花、艺术背景墙、厨房陶瓷卫浴零配件批发零售系列家居建材产品，质量可靠，花色新颖，中欧款式，全市最低价，一应俱全！\r\n     欢迎新老客户朋友来店共商合作\r\n\r\n                         业务电话：  姚【", "】"]},
{"name": "郑州新颖石材养护翻新有限公司", "description": ["郑州新颖石材养护翻新公司以技术和质量为核心，以实现客户价值为己任，公司以先进机械设备和严谨的科学管理来服务广大客户，力求成为北京石材翻新领域的一流石材翻新服务公司  公司服务项目：大理石翻新、水磨石翻新、花岗岩翻新、大理石结晶、大理石打磨抛光、石材翻新养护、石材结晶、石材防水处理、石材病变处理、石材清洗、石材打蜡、石材防滑、水泥地面硬化、瓷砖美缝。\r\n    公司拥有一批丰富实践经验，技术精湛的深资石材翻新养护技师，致力于最新石材翻新养护技术的研究，专为酒店宾馆、住宅别墅、商场大厦、政府办公楼、物业楼宇、写字楼、医院工厂、休闲会所等提供大理石翻新、水磨石翻新等各种石材翻新护理、打磨抛光、晶面处理、接口不平、无缝处理、增艳加光、去渍防污、清洁保养、除锈病变、防水防滑、养护加硬、外墙清洗、特殊污迹处理等等一系列专业服务。我们不断在实践中总结经验，建立了一套完整的施工工艺，“用心努力超越,精心追求卓越。”这是公司追求的目标。新颖石材翻新公司全体员工殷切希望和新老客户、同行一起携手共进，实现企业做强、做大、做久的发展目标，..【", "】"]},
{"name": "苏尼特左旗金麦牧草科技有限责任公司", "description": ["金麦牧草：它可以提高牛羊的生育率、成活率、出栏率。牧草培育周期短，生长快、产量高、在同等情况下可以增加牛羊的养殖数量。它可以提高牛羊的生育率、成活率、出栏率。牧草培育周期短，生长快、产量高、在同等情况下可以增加牛羊的养殖数量。它可以提高牛羊的生育率、成活率、出栏率。牧草培育周期短，生长快、产量高、在同等情况下可以增加牛羊的养殖数量。草籽种植7天就可直接喂养，可以到养殖，种植基地参观。联系方式：李先生（微信同号）【", "】"]},
{"name": "鑫磊石材有限公司", "description": ["只有不懈努力才会更好   我们有好的产品和专业的团队，公司发展迅速，我们为客户提供最好的产品、良好的技术支持、健全的售后服务，鑫磊石材有限公司是石材知名企业，如果您对我公司的产品服务有兴趣，请在线留言或者来电咨询。【", "】"]},
{"name": "郑州诚亿重型机械设备有限公司", "description": ["诚亿简介：\r\n诚亿机械成立于1987年。是一家以生产木材机械、矿山设备、建筑机械、农业机械为主的大型综合性股份制企业。下辖多个全资子公司，其国内年销售额突破5000万元，出口创汇每年达200万美元。自1987年成立以来，公司秉承现代企业的科学管理方法，精工制造，不断创新，迅速发展壮大成为我国机械制造行业的一颗璀璨明珠。诚亿机械开创专业化生产与多样化经营相结合的崭新局面，其核心产品不但在国内的二十八个省市、自治区外，还大量出口东南亚、非洲、中东、老挝、缅甸、沙特阿拉伯等国家，得到了国内外客户的一致好评。\r\n \r\n公司坚持以提高产品竞争力为核心的科研发展战略,生产的系列木材粉碎设备有：秸秆压块机、秸秆燃料成型机、秸秆煤炭成型机秆粉碎机、棉杆切断机、多功能粉碎机、木材磨粉机、木粉机、盘式削片机、铡草机、屑片机、木材剥皮机、木片筛分机、木屑粉碎机、木屑颗粒机、木削机、锯末机、皮带输送机、锯末烘干机、木屑烘干机、饲料粉碎机、玉米杆粉碎机、玉米秆燃料成型机、麦秸秆燃料压块机、稻草秸秆压块机、花生壳制炭机、玉米芯制炭成型机、机制木炭机、棉花..【", "】"]},
{"name": "果子美玉玉器批发加工", "description": ["河南省南阳市镇平县果子玉器玉石礼品加工厂感谢您光临:   本厂位于中国玉器玉雕之乡——河南省南阳镇平玉都区，目前是集玉器设计、解料、雕刻加工、批发销售为一体的玉制品中心。每个环节都严把质量关，并控制成本核算，是行业内既可以保证质量，又能把成本降到最低限度的企业。我们的宗旨是：质量优，价格低。每件产品均获得国家权威珠宝玉石鉴定证书。既有名贵的和田玉、翡翠、独山玉、白玉、金镶玉、又有物美价廉的岫玉、阿富汗玉、银镶玉和色彩鲜艳的玛瑙等。产品设计新颖，做工精细，代表国内外的最高水准。可来料来样加工各种摆件如：关公、观音、佛像、财神、玉玺玉章、杂件花鸟、貔貅、玉马、麒麟、金蟾、大型玉石风水摆件等玉石工艺品以及各种商务礼品。玉器加工、河南玉器、玉石加工、南阳玉石、玉石批发、玉器批发、四会玉器批发、四会玉石加工、广州玉器加工工艺、江苏玉器加工、玉器加盟、玉石加盟、\r\n\r\n       本厂另有玉石加工设备出售，如玉石电脑雕刻机包教会，玉石切割机要订做，等等多种玉器雕刻加工设备。  首次进货达到2万元以上，我们都免费培训现场在玉石上刻字技术..【", "】"]},
{"name": "巩义市站街锦城矿山设备厂", "description": ["中国干燥行业骨干企业——巩义市站街锦城矿山设备厂座落在风景秀丽的江南水乡、“长三角”核心城市江苏·常州。是一家集设计、开发、生产、销售和服务的专业化、科技型干燥设备企业。公司技术力量雄厚，拥有完整的产品试验设备和大型的生产基地，各种加工、检测设备齐全。生产化工、脱水蔬菜、食品、饲料、矿业、环保（污泥）、锂电池、变性淀粉等行业干燥混合等设备。拥有产品40大类，280多个品种，是中国干燥行业的骨干企业。\r\n　　我公司生产各类干燥设备混合设备粉碎设备，主要有盘式、喷雾、闪蒸、烘箱、带式、空心桨叶、真空耙式、滚筒刮板、流化床、气流、沸腾等。并承接各类干燥工程项目。\r\n　　我们一惯重视产品的开发与技术革新 ，重视售前售后服务！建立已销产品的档案资料。更好的为客户服务！ 我公司产品立足国内，远销东南亚，在越南、巴基斯坦、马来西亚、印度尼西亚等用户中享有较好声誉。\r\n　　我们将以优惠的价格，高质量的产品，良好的服务提供给用户 ！\r\n　　总经理致辞：\r\n　　优博人深知质量是企业生存之根本，提高生产效率，开发高新产品，学习西方制造技术，创建自己..【", "】"]},
{"name": "郑州泉鑫建材有限公司", "description": ["郑州市泉鑫建材有限公司是集建筑装饰设计、模具制作、产品开发、生产、建筑装饰施工走科、工、贸为一体化道路的科技型企业。是中国GRC工业协会会员及中国玻璃钢工业协会会员，聚集着大量的设计人员和精湛的施工队伍。　　泉鑫建筑装饰工艺厂大胆采用新材料、新技术，开发市场，为您提供各类款式的罗马柱、檐线、角线、腰线、门套、窗套、圆浮雕、仿真动植物、园艺花盘、喷泉、假山等多种雕塑工艺品，为园林广场、小区建设、居住环境增添艺术色彩。 郑州泉鑫建材有司专业：A 加工轻质隔墙板 GRC构件 EPS线条 石膏产品 文化石  发泡泥  外墙保温 涂料真石漆 氟碳漆 质感涂料                      B铸铜砂岩玻璃钢雕塑园林绿化小品植物假山石材雕塑              C玻璃钢工业制品 配件 化粪池 通风管道 D GRC构件喷射机        网址：www.quanxinmould.com.cn  TEL：           联系人：闫先生    建设西路省化工学院向北铁路车站附近　　泉鑫模具开发中心采用\\\"高温树脂软胶模生产欧式内外装饰构件\\\"填补了我国欧式内外装饰的空白，正以独特的艺术魅力与实用价值领导时代装饰新潮流。　　..【", "】"]},
{"name": "镇平县灵祥美玉玉业有限公司", "description": ["加盟无忧，赚钱有道\r\n1.灵祥美玉玉业有限公司，位于河南省南阳市镇平县，是由工商部门批准成立的正规珠宝玉雕连批锁加盟发企业。公司凭借二十余年的玉文化研究经验之天时，依托南阳镇平深厚玉文化底蕴和之地利，坐拥营销专家和行业专家之人和，拥现代营销理念运作玉器这一古老的行业，为弘扬中国传统玉文化开辟一条崭新的途径，受到行业专家和合作者的一致肯定。公司拥有完备的经营体系和先进的管理模式：拥有完善的营销推广系统（包括品牌管理，新产品开发，企划，客户服务）建有健全的人力资源管理系统，培训系统，财务分析系统，物流系统结合起来，为门店开展促销，订货及库存管理提供数据支持。根据消费者的购买心理和购买行为特征，公司设计出了一套涵盖店面装修装饰，产品陈列，销售话术又及促销拉动消费等多方面要素的零售管理体系，成功的引导门店运营。现在加盟批发，我公司承诺免收加盟费，免收合同保证金，免收品牌使用费，全程规范化服务！【", "】"]},
{"name": "泌阳县吉祥石材厂", "description": ["河南泌阳县吉祥石材厂位于河南省泌阳县春水镇石材工业区A区，注册资金1000万元，年生产能力50万平米。厂区占地面积60亩，拥有技术员工和高科技工作人员300多人。泌阳县春水镇境内石材资源特别丰富,优其是大型芝麻灰、芝麻白、芝麻黑、黄金麻、黄锈石、泌阳红石材矿床，东西漫延上百公里，南北长达40多公里，成为河南最大的优质石材矿带。我厂属集矿山开采、石材加工、销售于一体的生产型企业。是一家以生产芝麻白、芝麻灰、芝麻黑、黄金麻、黄锈石、泌阳红系列板材及各种规格磨光板、火烧板、抛光板、荔枝面、斧剁面、机刨石、异形石、路边石、蘑菇石为主，辅助生产大块荒料和庭院产品的大型企业。所产石材以质地坚忍，色泽亮丽、纹理独特而闻名全国。产品经国家检测中心检测，耐压、耐腐、耐风化、颜色均匀、色差小、无辐射，品质优良，完全符合国家规定的Y值标准，是理想的地板、墙砖、道牙、广场石、装饰石的首选品牌。【", "】"]},
{"name": "郑州溢香园林景观工程有限公司", "description": ["河南溢香喷泉景观工程有限公司是国内一家专业做音乐喷泉的公司，公司对外承接音乐喷泉、水幕电影、旱式喷泉、程控喷泉、花样喷泉、水景喷泉、景观喷泉、悬浮喷泉、升降喷泉、郑州喷泉、河南喷泉的喷泉公司,以及喷泉设计、喷泉安装、喷泉调试、喷泉维修的工程研发公司。\r\n    公司自从成立以来承接了多个喷泉景观工程，在喷泉设计施工方面精益求精，美中求更美，以对自己做的每一个作品认真负责的态度和随叫随到的售后服务得到了客户和行业的高度认可。\r\n    公司凭借独特审美、先进观念、精美设计实力和丰富的施工管理经验，能够运用园林景观喷泉的艺术理论，将园林景观喷去那艺术和建筑艺术完美结合。以改善人居环境为己任，创作出不计其数的优秀作品。\r\n    近年来公司在本行业中不断的摸索、研究。至今已完成单体喷泉工程500多个，各项工程均获得了客户和业界人士的一致好评。【", "】"]},
{"name": "李义党", "description": ["意和石雕厂位于全球闻名的玉雕之乡,玉石雕刻历史悠久的中国镇平县, 在传承雕刻的基础上锐意改革,勇于创新发展,多年来一直探讨计生雕塑, 佛像雕塑,毛主席雕像,历史英雄人物石雕，伟人像石雕，现代西方雕塑, 石亭牌楼,园林庭院小品,常年经销晚霞红, 奇石,风景石,园林石等,也可按客户提供的图片加工制作.【", "】"]},
{"name": "河南奥德星数控设备有限公司", "description": ["河南奥德星数控设备有限公司成立于2015年 ，公司总部位于郑州市，是集开发、制造和销售为一体化多功能雕刻机制造企业。自创业至今，奥德星历经风雨，矢志不移，始终秉承以人为本,客户至上,诚信务实,开拓创新;的经营宗旨，致力于自动化设备的研究、开发、生产、推广，以及国产自动化品牌的发展探索。【", "】"]},
{"name": "郑州锐丰超硬材料有限公司", "description": ["郑锐丰超硬材料有限公司。成立于2008年，工厂位于郑州市高新技术开发区。\r\n本公司主要生产，以金刚石超薄切割片为主导的金刚石工具系列产品，主要产品有各种型号的玻璃切割片、陶瓷锯片、金刚石玻璃钻头，异型工具等。\r\n其生产工艺采用国内当前先进的全自动热压烧结机、三维混料机、加压钟罩炉等生产技术。有先进的检测仪器和稳定的产品质量。\r\n郑州锐丰超硬材料有限公司，集众家之长，补己之短，不断积累经验，开发新产品。产品进入市场后，受到客户好评。\r\n企业的经营理念是：坚持“诚信第一，质量第一 ”\r\n高精度超薄超硬材料切割砂轮订货建议\r\n在订货时，我们可根据不同加工要求，协助您选择最适合的切割砂轮。届时请用户提供:\r\n●型    号  （1A8、1A1、1A1R、1B1等）\r\n●尺    寸  （外径、厚度、内径、磨料工作层宽度、基体厚度等）\r\n●规    格   (磨料、粒度、结合剂等)\r\n●用    途  （工件名称、切割尺寸、切割材料；切槽、切断等）\r\n●使用条件  （机床、砂轮速度、进给速度、切割深度；干式切、湿式切等）\r\n●切割要求  （切割精度、崩口要求、表面完整性、砂轮寿命等）\r\n树脂结合剂..【", "】"]},
{"name": "郑州万邦磨料磨具有限公司", "description": ["郑州万邦磨料磨具有限公司是一家以研发、生产和经营超硬磨具制品如郑州砂轮、河南砂轮为一体的高技术公司,独立研发出的产品能与国际知名产品相媲美。郑州金刚石砂轮位于中国的磨料磨具制品生产中心河南省郑州市，得天独厚的生产制造环境，河南金刚石砂轮为提高郑州磨料磨具品质，降低产品成本，提供了有力保障！ \r\n\r\n   万邦磨料磨具专业生产陶瓷、树脂、金属结合剂超硬磨具。主要产品类型有陶瓷CBN珩磨盘、金刚石珩磨盘、陶瓷CBN、河南CBN砂轮、电镀制品、金属及树脂结合剂超硬磨具。目前郑州金刚石磨盘已在汽车及其零部件、家用电器、液压气动精密偶件、半导体、人工晶体、机床刀具及玻璃建材等领域获得广泛应用。【", "】"]},
{"name": "济南市意德美机械有限公司", "description": []},
{"name": "重庆协禾农业科技有限公司", "description": ["重庆协禾农业科技有限公司是一家专业从事名贵中药材黄精、白芨、重楼、天冬、苍术、半夏、毛慈菇、川贝母、金果榄种植等品种的研发、规范种植、集中销售的一体化公司。经过多年的研发和生产经营实践，依托中国科学院植物研究所、四川省农业大学良好的技术支撑，现公司已具备了国内领先的种植技术和加工能力，为名贵中药材黄精、白芨、重楼、天冬、苍术、半夏、毛慈菇、川贝母、金果榄等良种选育、组培快繁、规范性栽培及产品深加工方面取得了极大的进步。选育出名贵中药材黄精、白芨、重楼、天冬、苍术、半夏、毛慈菇、川贝母、金果榄原种用于工厂化用苗和大田种植，有效的解决了名贵中药材黄精、白芨、重楼、天冬、苍术、半夏、毛慈菇、川贝母、金果榄产业发展中的关键技术问题，现公司在种植技术方面已荣获了多项技术专利。在规范化种植方面，公司为种植户提供优良的种苗、专利种植技术、产品现金收购及成品招商销售等服务，在中国中药材产业开发中发挥重要的示范带动作用。【", "】"]},
{"name": "重庆市协禾农业科技有限公司", "description": ["重庆协禾农业科技有限公司是一家专业从事名贵中药材黄精、白芨、重楼、天冬、苍术、半夏、毛慈菇、川贝母、金果榄种植等品种的研发、规范种植、集中销售的一体化公司。经过多年的研发和生产经营实践，依托中国科学院植物研究所、四川省农业大学良好的技术支撑，现公司已具备了国内领先的种植技术和加工能力，为名贵中药材黄精、白芨、重楼、天冬、苍术、半夏、毛慈菇、川贝母、金果榄等良种选育、组培快繁、规范性栽培及产品深加工方面取得了极大的进步。选育出名贵中药材黄精、白芨、重楼、天冬、苍术、半夏、毛慈菇、川贝母、金果榄原种用于工厂化用苗和大田种植，有效的解决了名贵中药材黄精、白芨、重楼、天冬、苍术、半夏、毛慈菇、川贝母、金果榄产业发展中的关键技术问题，现公司在种植技术方面已荣获了多项技术专利。在规范化种植方面，公司为种植户提供优良的种苗、专利种植技术、产品现金收购及成品招商销售等服务，在中国中药材产业开发中发挥重要的示范带动作用。【", "】"]},
{"name": "日照市瑞天园林有限公司", "description": ["日照市瑞天园林有限公司有多年的苗木培育、种植经验，是一家集苗木培育、种植、销售为一体的专营性公司，公司可大量提供各种规格的工程及苗圃用苗木。近年来培育种植的蓝冰柏、日本厚朴、美国蓝杉、日本红枫等彩色苗木品种在国内深受市场欢迎，一些常见的普通苗木品种也是在国内非常畅销。 公司一直秉承\"人以诚为本、商以信为先\"的经营理念，本着\"真诚、实干、产品质量高于一切\"的原则，服务于广大客户，在业内赢得了良好的信誉。 多年来，公司对内一直是严把质量关，对每棵小苗、大苗都是认真栽培，做到不把任何一棵不合格的苗木放出基地，力图建一流的培育基地，一流的园区；对外本着\"诚实守信、互惠互利\"的原则，认真对待每一位客户，努力做到让每一位客户买的放心，种的舒心。凭借本地雄厚的苗木资源和便利的交通环境，用我们的热情和执着，为创建绿色生态家园而贡献一份力量！ 公司特点： 一、种植规模大、品种齐全、产业化种植，可保证货源的组织和调配； 二、毗邻黄海，气候湿润，雨水均匀，苗木生长好、质量高。 三、交通便利，货运配送方便，全国各大中小城市均可方便送达。 四..【", "】"]},
{"name": "世界珠宝玉器培训学校", "description": ["玉器鉴别鉴定收藏投资经营培训班即日起每月6号，16号，26号开课，也可随到随学，系统学习5天，5天可以经手1000件玉器以上，从原石，到半成品，成品所有环节都会讲到，手把手教学，结合玉器市场实践实战性教学方式（全程全部实物教学，石佛寺是大的玉器市场，我们有得天独厚的教学环境）确保学懂学会学精！学费每人8800元（注意：凡是逢6号，16号，26号固定开班时间来的学员学费每人8800元，另约时间开班的9800元学费，每开一次班学费涨价200元，包含理论资料，玉器鉴别袖珍显微镜一台，强光灯一个，以实时公告为准，国外学员按美元和英镑或欧元收费，港澳台地区按新港币收费），食宿自理（石佛寺消费一般，四星级宾馆标间128一天，普通旅馆60元一天）。主要学习翡翠，和田玉，独山玉以及其他常见玉器的鉴别鉴定鉴赏方法，结合实物及市场教学，学习过程中帮助学员市场采购玉器玉料，参访石佛寺宝玉城，玉博苑，玉文化博物馆，隆茂，新村，榆树庄，国际玉城等全部玉器交易市场，来石佛寺一定让您大开眼界，满意而归！【", "】"]},
{"name": "济南康贝儿婴儿用品销售有限公司", "description": ["康贝公司专业生产婴儿游泳设备，丰富的经验，成熟的技术，只为向您提供更专业的更好的婴幼儿游泳设备。主要产品有 亚克力婴儿游泳池 保温婴儿游泳缸  透明亚克力婴儿游泳缸 冲浪缸 泡泡缸 亚克力一体儿童游泳池 组合儿童游泳池 亚克力婴儿洗浴盆 婴儿洗澡盆 婴儿游泳袋 婴儿游泳圈等产品。厂家直供，价格实惠，质量有保障。【", "】"]},
{"name": "济南市春丰水暖电器经营部", "description": []},
{"name": "中国山东省济南市惠驰机电设备有限公司", "description": []},
{"name": "雪雨卫浴山东分公司", "description": ["雪雨卫浴是集设计、生产、销售、服务于一体的品牌卫浴企业。产品包括：水龙头、浴室挂件、浴室柜、水槽、马桶、各种卫浴零配件等。\r\n    精湛的工艺与严格的品质要求使雪雨拥有了3项国家发明专利，12项实用新型专利，56项外观设计专利。并一举夺得中国设计创新\r\n大奖“红棉奖”。同时荣获了 “安徽省名牌”、“安徽省着名商标”、“中国节水产品认证”、“中国环境标志”、“国家级高新技术企业”等多项国家级荣誉，通过IS09001：2000质量体系认证、欧盟CE认证等多项认证。产品全部由PICC承保高额质量。\r\n     自2012年始，巨资引进了一大批行业尖端设备，全面提升产品制造水平，一举成为全国领先的卫浴产品生产企业。2013年，雪雨正式签约当红组合“凤凰传奇”为品牌代言。2014年，雪雨被授予“国家认定企业技术中心”。凭借着时尚、美观的产品形象，强大的品质保障，迅速获得了市场的高度认可和良好的品牌形。\r\n     雪雨将秉承“品质为灵魂、服务为根本”的品牌理念，携手山东各区域优秀合作伙伴，零加盟费、产品质保5年、良好的售后、良好的促销团队等数项扶持政策，为您解决加盟后，所有的后顾之忧。【", "】"]},
{"name": "济南清河伯斯特泵阀经销处", "description": []},
{"name": "北京北高阀门有限公司济南办事处", "description": []},
{"name": "郑州市郑蝶阀门有限公司山东公司", "description": []},
{"name": "郑州阀门厂（股份企业）", "description": []},
{"name": "济南天龙化工科技有限责任公司", "description": []},
{"name": "常州贝斯特阀门有限公司北方销售处", "description": []},
{"name": "龙山振兴模具厂", "description": []}